[
  {
    "reglamento": "RAC-01",
    "articulo": "Artículo 1",
    "titulo": "°.\tOBJETO",
    "contenido": "Establecer las normas y procedimientos que regulen la administración del Régimen Estudiantil de Grado."
  },
  {
    "reglamento": "RAC-01",
    "articulo": "Artículo 2",
    "titulo": "°.\tFINALIDAD",
    "contenido": "Garantizar la aplicación de los principios generales y normas académicas que postula la institución, regulando las relaciones entre el estudiante y la Escuela Militar de Ingeniería “Mcal. Antonio José de Sucre” - EMI, en su propósito de velar por su formación integral."
  },
  {
    "reglamento": "RAC-01",
    "articulo": "Artículo 3",
    "titulo": "°.\tALCANCE",
    "contenido": "El presente Reglamento es de uso y aplicación en todas las Unidades Académicas, las que deberán velar por su estricto cumplimiento."
  },
  {
    "reglamento": "RAC-01",
    "articulo": "Artículo 4",
    "titulo": "°.\tNORMATIVA",
    "contenido": "Tiene como fundamento normativo:\n\na.\tLa Constitución Política del Estado.\n\nb.\tLey 1202 de 18 de julio de 2019, Adecuación de la Naturaleza Jurídica y Estructura Institucional de la Escuela Militar de Ingeniería “Mcal. Antonio José de Sucre” – EMI.\n\nc.\tEstatuto Orgánico de las FF.AA.\n\nd.\tEstatuto Orgánico del Sistema de la Universidad Boliviana.\n\ne.\tReglamento del Régimen Estudiantil del Sistema de la Universidad Boliviana.\n\nf.\tEstatuto Orgánico de la Escuela Militar de Ingeniería “Mcal. Antonio José de Sucre”.\n\ng.\tLos Reglamentos y/o Normas Militares.\n\nh.\tReglamentos de Administración Académica de los Institutos Militares del Ejército.\n\ni.\tCódigo de Ética de la Escuela Militar de Ingeniería “Mcal. Antonio José de Sucre”."
  },
  {
    "reglamento": "RAC-01",
    "articulo": "Artículo 5",
    "titulo": "°.   DEFINICIÓN",
    "contenido": "El Régimen Estudiantil de Grado es el conjunto de Normas o Reglas que gobiernan el proceso formativo del Estudiante en la Escuela Militar de Ingeniería “Mcal. Antonio José de Sucre” - EMI. Son las condiciones que definen la administración académica del Estudiante Regular: Derechos, Obligaciones, Admisión, Permanencia, Separación, Reincorporación, Traspasos y Convalidaciones."
  },
  {
    "reglamento": "RAC-01",
    "articulo": "Artículo 6",
    "titulo": "°.   CALENDARIO ACADÉMICO",
    "contenido": "En el mes de octubre de cada gestión, se deberá aprobar el documento en el cual se establece el cronograma de Actividades Académicas para el nivel de Grado anual, el cual es propuesto por el Vicerrectorado de Grado en coordinación con la Dirección Nacional de Planificación.\n \n\nCAPÍTULO II ADMISIÓN"
  },
  {
    "reglamento": "RAC-01",
    "articulo": "Artículo 7",
    "titulo": "°.\tADMISIÓN",
    "contenido": "Es el procedimiento académico – administrativo por el cual, el postulante podrá adquirir la condición de Estudiante Regular de la Escuela Militar de Ingeniería “Mcal. Antonio José de Sucre” - EMI, de acuerdo a lo prescrito en el presente Capítulo."
  },
  {
    "reglamento": "RAC-01",
    "articulo": "Artículo 8",
    "titulo": "°.\tESTUDIANTE REGULAR",
    "contenido": "Es estudiante regular de la Escuela Militar de Ingeniería “Mcal. Antonio José de Sucre” - EMI, toda persona nacional o extranjera, esta última con residencia legal, que habiendo aprobado cualquiera de las modalidades de admisión, se matricula en alguna de las carreras que oferta la EMI en sujeción al modelo curricular vigente y que, además cumple obligatoriamente las evaluaciones, exámenes, trabajos, y otros establecidos para seguir las Carreras Universitarias y obtener los correspondientes Grados y Títulos que otorga la EMI.\n\nLos Militares Estudiantes además de observar lo señalado anteriormente deberán contar con la autorización expresa del Comando de su Fuerza, refrendada por Orden General de Destinos. Los Oficiales de la Fuerza Aérea Boliviana y la Armada Boliviana deberán contar con la autorización del Comando General del Ejército."
  },
  {
    "reglamento": "RAC-01",
    "articulo": "Artículo 9",
    "titulo": "°.\tPOSTULANTES",
    "contenido": "Son considerados postulantes, toda persona natural sea de origen nacional o extranjero, que:\n \n\na.\tGraduados del Colegio Militar, de acuerdo a Convocatoria emitida por el Comando General del Ejército.\n\nb.\tBachilleres.\n\nc.\tEstudiantes que se encuentren cursando el último curso de secundaria debidamente certificado, o su equivalente (para estudiantes extranjeros).\n\nd.\tPersonas que posean títulos de Licenciatura o Técnico Superior."
  },
  {
    "reglamento": "RAC-01",
    "articulo": "Artículo 10",
    "titulo": "°.\tMODALIDADES DE ADMISIÓN",
    "contenido": "Las modalidades de admisión son:\n\na.\tCurso Vestibular\n\nb.\tCurso Preuniversitario\n\nc.\tPrueba de Suficiencia Académica\n\nd.\tAdmisión Especial\n\nEl Área responsable de la Admisión de los Postulantes será la Unidad de Extensión y Bienestar Universitario."
  },
  {
    "reglamento": "RAC-01",
    "articulo": "Artículo 11",
    "titulo": "°.\tCURSO VESTIBULAR",
    "contenido": "Está dirigido a graduados de Institutos de Formación Militar, en nivel Licenciatura y Técnico Universitario Superior.\n\nTiene como objetivo actualizar los conocimientos adquiridos y preparar al postulante para afrontar las exigencias del curso regular\n\nimpartido por esta Casa de Estudios Superiores. El Curso Vestibular contempla actividades académico teórico – prácticas y culmina con la aplicación de un examen final.\n\nPodrán inscribirse a este curso el personal militar que cuente con la autorización de su Comando de Fuerza previa autorización y aprobación del Comando General delEjército, previo cumplimiento de requisitos exigidos por la EMI.\n\nPara efectos de cumplimiento de requisitos, la aprobación del Curso Vestibular y tendrá una vigencia de hasta dos años."
  },
  {
    "reglamento": "RAC-01",
    "articulo": "Artículo 12",
    "titulo": "°.    CURSO PREUNIVERSITARIO",
    "contenido": "Dirigido a postulantes civiles para el nivel Licenciatura y Técnico Universitario, tiene como objetivo nivelar y actualizar los conocimientos de los postulantes para logar su inserción a los estudios universitarios. Comprende actividades de reforzamiento teórico-práctico y culmina con los exámenes finales.\n\nEste curso podrá ser realizado en las siguientes modalidades: Presencial, Semipresencial o No Presencial. En estas modalidades podrán ser empleadas plataformas virtuales para el desarrollo de las Pruebas.\n\nPara efectos de cumplimiento de requisitos, la aprobación del Curso Preuniversitario tendrá una vigencia de hasta dos años académicos."
  },
  {
    "reglamento": "RAC-01",
    "articulo": "Artículo 13",
    "titulo": "°.   PRUEBA DE SUFICIENCIA ACADÉMICA (PSA)",
    "contenido": "Dirigido de manera voluntaria a personal civil, que desee cursar una carrera universitaria, a nivel Licenciatura.\n \n\nTiene como objetivo evaluar los conocimientos de los postulantes para lograr su inserción a los estudios universitarios. Consiste en un examen que contempla las áreas consignadas en el Curso de Nivelación Universitaria.\n\nEste curso podrá ser realizado en las siguientes modalidades: Presencial, Semipresencial o No Presencial. En estas modalidades podrán ser empleadas, plataformas virtuales para el desarrollo de las Pruebas."
  },
  {
    "reglamento": "RAC-01",
    "articulo": "Artículo 14",
    "titulo": "°.    ADMISIÓN ESPECIAL",
    "contenido": "Es el procedimiento de admisión académica, mediante el cual los postulantes son admitidos directamente a la Escuela Militar de Ingeniería.\n\nPara optar a esta modalidad, deben cumplir uno de los siguientes requisitos:\n\na.\tPoseer Diploma Académico a nivel Licenciatura expedido por una Casa de Estudios Superiores del Sistema de la Universidad Boliviana (SUB).\n\nb.\tSer Estudiantes que hubiesen cursado o estén cursando estudios en Universidades del SUB.\n\nc.\tProvenir de una Universidad o Instituto de Educación Superior del exterior con la cual se tiene convenio interinstitucional.\n\nd.\tEstar comprendidos entre los tres mejores promedios de los bachilleres de cada Colegio o Unidad Educativa.\n \n\ne.\tSer ganadores de eventos científicos, culturales y deportivos a nivel nacional e internacional y bachilleres con capacidades diferentes.\n\nf.\tMediante convenios interinstitucionales.\n\nLa autorización de la admisión especial, deberá ser emitida por la repartición encargada de admisión, a través de un informe."
  },
  {
    "reglamento": "RAC-01",
    "articulo": "Artículo 15",
    "titulo": "°.    ADMISIÓN DE POSTULANTES MILITARES",
    "contenido": "La admisión definitiva de los postulantes Militares como Estudiantes Regulares, estará sujeta a necesidades y disposiciones de sus Comandos de Fuerza, previa autorización y aprobación del Comando General del Ejército. Debiendo ser refrendada a través de la Orden General de Destinos (OGD) y/o documento oficial emitido por el Comando de Fuerza correspondiente.\n\nLos Militares Estudiantes, elegirán las carreras de acuerdo a orden de mérito del Curso Vestibular, según las necesidades y vacancias establecidas por su Fuerza previo cumplimiento de los requisitos exigidos por la EMI y serán destinados a las Unidades Académicas de acuerdo a necesidades de la EMI."
  },
  {
    "reglamento": "RAC-01",
    "articulo": "Artículo 16",
    "titulo": "°.    INSCRIPCIÓN",
    "contenido": "Es el procedimiento administrativo (a través del pago de la matrícula semestral), que permite reconocer al postulante la condición de Estudiante Regular con todos los derechos y obligaciones.\n\nAl estudiante se le asignará al momento de su inscripción las\n \n\nasignaturas a cursar, de acuerdo al diseño curricular vigente.\n\nLa documentación requerida para la inscripción, será la siguiente:\n\na.\tFotocopia de Cédula de Identidad.\nb.\tFotocopia del Título de Bachiller."
  },
  {
    "reglamento": "RAC-01",
    "articulo": "Artículo 17",
    "titulo": "°.\tDOCUMENTACIÓN REQUERIDA PARA CIVILES",
    "contenido": "El Estudiante Regular deberá contar con la documentación requerida para efectos del Kardex estudiantil, lo siguiente:\n\na.\tFormulario con datos personales.\n\nb.\tDos fotografías con fondo azul, tamaño 4x4.\n\nc.\tFotocopia legalizada del Diploma de Bachiller.\n\nd.\tCertificado de Nacimiento original extendido por el Órgano electoral Plurinacional (o su equivalente para postulantes extranjeros).\n\ne.\tFotocopia de la Cédula de Identidad (o su equivalente para postulantes extranjeros).\n\nf.\tActa de Compromiso formal de cumplimiento de normas académicas, administrativas y disciplinarias, firmada por el Padre de Familia, Tutor o Apoderado, extendido por la Jefatura de Carrera.\n\nEstos documentos constituyen la Primera Parte del expediente de cada estudiante.\n\nPara formalizar la condición de Estudiante Regular, deberá\n \n\npresentar la documentación requerida hasta la culminación del Segundo Semestre de su plan de estudios, la veracidad de esta documentación es de entera responsabilidad del interesado."
  },
  {
    "reglamento": "RAC-01",
    "articulo": "Artículo 18",
    "titulo": "°.\tDOCUMENTACIÓN REQUERIDA PARA MILITARES",
    "contenido": "a. Adicionalmente, para los miembros de las Fuerzas Armadas:\n\n1)\tEstar comprendido en la Orden General de Destinos de su Fuerza a esta Casa de Estudios Superiores o documento oficial emitido por el Comando de Fuerza, para miembros de las otras fuerzas con autorización y aprobación expresa del Comando General del Ejército.\n\n2)\tDocumento de compromiso de prestación de servicios con su Comando de Fuerza.\n\n3)\tCertificado de no haber sido separado de ningún Instituto Militar por indisciplina o bajo rendimiento académico.\n\n4)\tDiploma Académico de Licenciado en Ciencias y Artes Militares, expedido por la Universidad Militar de las Fuerzas Armadas (UMFA).\n\n5)\tActa de Compromiso formal de cumplimiento de normas académicas, administrativas y disciplinarias de la EMI.\n\n6)\tDar cumplimiento a la Directiva de Postulación de Institutos Militares, emitida por el Departamento VI.\n\nEstos documentos constituyen la Primera Parte del expediente de cada estudiante.\n \n\nCAPÍTULO III DERECHOS Y OBLIGACIONES"
  },
  {
    "reglamento": "RAC-01",
    "articulo": "Artículo 19",
    "titulo": "°.\tDERECHOS DE LOS ESTUDIANTES",
    "contenido": "Todo Estudiante Regular de la EMI tiene los siguientes derechos:\n\na.\tSer asistido y orientado individual o colectivamente en el proceso de formación profesional.\n\nb.\tSer evaluado objetivamente en su rendimiento académico y conocer oportunamente los resultados de dicho proceso.\n\nc.\tConformar sociedades científicas y tecnológicasorientadas a actividades de promoción, estudios, investigación u otras afines.\n\nd.\tRecibir servicios de apoyo académico, bienestar estudiantil y asistencia social en el proceso de su formación.\n\ne.\tRecibir reconocimiento por su desempeño en los procesos de enseñanza-aprendizaje, investigación científica- tecnológica e interacción.\n\nf.\tRecibir incentivos por su rendimiento, conducta y cumplimiento a las disposiciones establecidas en los Reglamentos académicos específicos.\n\ng.\tSolicitar y tramitar el traspaso a otras universidades del SUB o privadas.\n\nh.\tSolicitar el traspaso entre Carreras y/o Unidades Académicas de la EMI, de acuerdo a lo establecido en el\n \n\npresente Reglamento.\n\ni.\tSolicitar permisos y licencias de actividades académicas, deportivas, militares o de interacción social de acuerdo a lo establecido en el Capítulo V (PERMISOS Y LICENCIAS).\n\nj.\tConocer el Plan de Trabajo Docente y el cronograma de actividades de cada asignatura.\n\nk.\tAcceder al conocimiento de los reglamentos, resoluciones y disposiciones de carácter académico en actual vigencia.\n\nl.\tParticipar en Programas de Movilidad Estudiantil."
  },
  {
    "reglamento": "RAC-01",
    "articulo": "Artículo 20",
    "titulo": "°.\tOBLIGACIONES DE LOS ESTUDIANTES",
    "contenido": "Todo\tEstudiante\tRegular\tde\tla\tEMI,\ttiene\tlas\tsiguientes obligaciones:\n\na.\tAsistir a las actividades programadas por la EMI.\n\nb.\tParticipar activamente en los procesos académicos de enseñanza-aprendizaje, investigación científica-tecnológica e interacción social, cumpliendo con los exámenes prescritos para el efecto.\n\nc.\tConservar y preservar las instalaciones, documentos, materiales, bienes muebles e inmuebles de la institución y hacer uso adecuado de ellos, según los fines destinados.\n\nd.\tAsumir la responsabilidad de la conservación de los medios puestos a su disposición para su formación.\n \n\ne.\tVerificar el cargado de sus calificaciones a la conclusión de cada evaluación.\n\nf.\tMantener buena conducta y comportamiento digno dentro la institución y en lugares o actos donde la represente.\n\ng.\tMantener el debido decoro, respeto a los miembros de la comunidad de la EMI y observar la práctica a los valores éticos y morales.\n\nh.\tAsistir a las actividades institucionales y de evaluaciones parciales y finales con los uniformes prescritos.\n\ni.\tConocer y dar estricto cumplimiento a los reglamentos, resoluciones, disposiciones y otros.\n\nj.\tDar cumplimiento al conducto regular establecido para propósitos de administración académica:\n\n1)\tEstudiante\n\n2)\tEncargado de Curso\n\n3)\tJefe de Carrera\n\n4)\tDirector de Unidad Académica\n\n5)\tVicerrector de Grado\n\n6)\tRector\n\nk.\tEjercer las funciones de Encargado de Curso, en mérito a la antigüedad Militar; en ausencia de Militares Estudiantes,\n \n\nel Estudiante Civil con el mejor rendimiento académico cumplirá la mencionada función.\n\nl.\tSon obligaciones del encargado de curso:\n\n1)\tEl mantenimiento de la disciplina en el curso.\n\n2)\tPrecautelar el cuidado del aula y del mobiliario de su curso, debiendo informar las novedades que se presentenal Jefe de Carrera o Ciencias Básicas.\n\n3)\tEl control de la asistencia y la presentación del parte correspondiente.\n\n4)\tLa representación del curso en asuntos académicos.\n\nm.\tCancelar la matrícula y mensualidades, de acuerdo a las fechas establecidas en la Escuela Militar de Ingeniería “Mcal. Antonio José de Sucre” y al compromiso firmado en la Unidad de Asuntos Administrativos y Financieros.\n\nn.\tRealizar la evaluación docente a la conclusión del 2do examen parcial en el sistema informático.\n \n\nCAPÍTULO IV ASISTENCIA A CLASES"
  },
  {
    "reglamento": "RAC-01",
    "articulo": "Artículo 21",
    "titulo": "°.\tINGRESO AL AULA",
    "contenido": "Como norma de disciplina, educación y respeto, los estudiantes deben ingresar al aula antes que el docente."
  },
  {
    "reglamento": "RAC-01",
    "articulo": "Artículo 22",
    "titulo": "°.\tASISTENCIA",
    "contenido": "a.\tEs la permanencia del Estudiante Regular durante todo el tiempo de duración de la clase u otra actividad académica, con puntualidad en el horario establecido.\n\nb.\tEl control será realizado por el Docente, por períodos de clase y asignaturas."
  },
  {
    "reglamento": "RAC-01",
    "articulo": "Artículo 23",
    "titulo": "°.\tINASISTENCIA",
    "contenido": "a.\tEs la ausencia del Estudiante a un periodo de clases, otra actividad académica o el retiro anticipado de ella.\n\nb.\tLas inasistencias pueden ser:\n\n1)\tJustificadas\n\n2)\tNo justificadas"
  },
  {
    "reglamento": "RAC-01",
    "articulo": "Artículo 24",
    "titulo": "°.\tINASISTENCIAS JUSTIFICADAS",
    "contenido": "a.\tEn caso de inasistencia por causas justificadas, el Estudiante debe informar a la Jefatura de Carrera y/o a su Encargado de Curso de las causales de su inasistencia.\n \n\nb.\tDeberá presentar los documentos de respaldo en un plazo máximo de 24 horas a su retorno a clases al Jefe de Carrera o Ciencias Básicas, quien realizará la valoración de la validez de las justificaciones presentadas.\n\nc.\tEn caso de que las justificaciones presentadas no sean aceptadas, la inasistencia será considerada como no justificada.\n\nd.\tSi el Estudiante tuviera un problema que justifique mayor tiempo de permiso, se aplica lo establecido en el inciso c del Artículo 27° PERMISOS."
  },
  {
    "reglamento": "RAC-01",
    "articulo": "Artículo 25",
    "titulo": "°.    INASISTENCIAS NO JUSTIFICADAS",
    "contenido": "Las inasistencias no justificadas superiores al 20% de los periodos de clases programados en una asignatura, inhabilitan al Estudiante a rendir el Examen parcial o final.\n\nLa calificación del periodo, será la que corresponde a la calificación sumativa que se encuentra en el cuaderno de seguimiento, computando para cada sub período el porcentaje de asistencia de la siguiente forma:\n\na.\tDesde el inicio de clases hasta el inicio de exámenes del primer parcial.\n\nb.\tDesde la fecha de conclusión de los primeros parciales hasta la fecha de inicio de exámenes del segundo parcial.\n\nc.\tDesde la fecha de conclusión de los segundos parciales hasta la fecha de inicio de los exámenes finales.\n \n\nLas asignaturas que tienen contenido teórico-práctico y/o laboratorio, deberán considerar estos parámetros del control de asistencia y aplicar el mismo tratamiento de manera equitativa y por separado."
  },
  {
    "reglamento": "RAC-01",
    "articulo": "Artículo 26",
    "titulo": "°.    INASISTENCIA A EVALUACIONES PARCIALES",
    "contenido": "a.\tLa realización de los exámenes ordinarios orales o escritos de primer o segundo parcial, serán de carácter obligatorio, debiendo los estudiantes asistir al lugar, fecha y hora programado por la Jefatura de Carrera o Ciencias Básicas.\n\nb.\tLa calificación que le corresponde a la evaluación del examen es de 0.00 (cero punto cero) en el cuaderno de seguimiento de la evaluación continua correspondiente.\n\nc.\tLa calificación del periodo será la que corresponde a la calificación sumativa de cada periodo que se establece en el cuaderno de seguimiento.\n \n\nCAPÍTULO V PERMISOS Y LICENCIAS"
  },
  {
    "reglamento": "RAC-01",
    "articulo": "Artículo 27",
    "titulo": "°.\tPERMISOS",
    "contenido": "a.\tPERMISO PARA RETIRARSE DE CLASES\n\n1)\tEventualmente, el Docente está facultado para conceder permisos durante su periodo de clases por un tiempo no mayor a 15 minutos.\n\n2)\tEn caso de presentarse una necesidad que demande mayor tiempo, deberá aplicarse lo establecido en el inciso b.\n\nb.\tPERMISO PARA NO ASISTIR A CLASES\n\n1)\tCuando existan impedimentos para asistir a clases, el Estudiante deberá solicitar la autorización respectiva al Jefe de Carrera o Ciencias Básicas.\n\n2)\tSe establece que cada Estudiante podrá acceder a un máximo de 5 días de permiso, continuos o discontinuos durante el semestre. Pasado este plazo se consideran como ausencias injustificadas y se computa como demérito en el record disciplinario de cada Estudiante.\n\nc.\tPERMISO ESPECIAL\n\n1)\tLos Estudiantes podrán solicitar permiso de las actividades académicas, en situaciones de fuerza mayor y por única vez hasta quince días hábiles en el semestre.\n \n\n2)\tEl Estudiante debe presentar una solicitud escrita documentada a la Jefatura de Carrera o Ciencias Básicas; el caso será sometido a consideración del Consejo de Académico, instancia que podrá aceptar o rechazar el permiso previa evaluación de antecedentes. En caso favorable, se emitirá una Resolución estableciendo los detalles de las implicaciones correspondientes a las prácticas, trabajos, exámenes o cualquier otra consideración necesaria para evitar reclamos posteriores.\n\n3)\tSi pasado este tiempo, el Estudiante no se incorpora, se considerará como abandono de estudios según las condiciones establecidas en el presente Reglamento, debiendo el Jefe de Carrera o Ciencias Básicas elevar el informe respectivo al Director de Unidad Académica, con copia a la Unidad de Asuntos Administrativos y Financieros.\n\n4)\t\tPara el caso de los Militares Estudiantes, el Consejo Académico emitirá una Resolución expresa, la cual será elevada a conocimiento de su Comando de Fuerza por el conducto regular establecido. Si pasado el tiempo previsto de 15 días hábiles no se incorporara, será separado y puesto a disposición de su Fuerza."
  },
  {
    "reglamento": "RAC-01",
    "articulo": "Artículo 28",
    "titulo": "°.\tLICENCIAS",
    "contenido": "a.\tLa licencia justificada, desde los 16 días hábiles hasta un año académico, se considera como Licencia Temporal; debiendo la misma ser solicitada por el Estudiante Regular y/o Tutor, a través del formulario correspondiente.\n\nb.\tLos Estudiantes Regulares, podrán solicitar licencia hasta\n \n\nantes del inicio del periodo de exámenes finales.\n\nc.\tEste procedimiento, en caso favorable, culmina con la emisión de una Resolución del Consejo Académico."
  },
  {
    "reglamento": "RAC-01",
    "articulo": "Artículo 29",
    "titulo": "°.\tLICENCIAS A MILITARES ESTUDIANTES",
    "contenido": "a.\tPara el caso de Militares Estudiantes, la solicitud deberá ser presentada al Director de la Unidad Académica correspondiente, y elevada a conocimiento del Consejo Superior Académico por el conducto regular establecido. Luego de recibir la solicitud de licencia debidamente justificada, la EMI concederá este beneficio con carácter excepcional, a través de una Resolución del Consejo Superior Académico, que será comunicada expresamente al interesado y elevada a conocimiento del Comando de Fuerza correspondiente.\n\nb.\tLa Licencia, se considerará sólo por el resto del año académico, debiendo repetir el Semestre en forma completa a su reincorporación.\n\nc.\tEsta licencia, podrá ser solicitada de manera excepcional (por única vez) durante su tiempo de permanencia en la EMI.\n\nd.\tLa reincorporación a la Escuela Militar de Ingeniería “Mcal. Antonio José de Sucre”, estará sujeta a la Orden General de Destinos (OGD) y/o documento oficial emitido por Comando de Fuerza correspondiente, previa autorización del Comando General del Ejército.\n\ne.\tEl Consejo Superior Académico, emitirá la Resolución correspondiente.\n \n\nf.\tPara el personal militar femenino que está en estado de gestación deberá pedir la licencia temporal."
  },
  {
    "reglamento": "RAC-01",
    "articulo": "Artículo 30",
    "titulo": "°.\tABANDONO",
    "contenido": "a.\tEl abandono será considerado cuando el Estudiante no ha solicitado permiso o licencia, habiéndose registrado su ausencia injustificada por un periodo de cinco días hábiles continuos o cuando se aplica lo establecido en el Artículo 27° PERMISOS, inciso c, parágrafo 3) del presente Reglamento.\n\nb.\tEl Jefe de Carrera o Ciencias Básicas, elevará informe mensual de abandonos a la Dirección de la Unidad Académica para que sea remitido a la Unidad de Asuntos Administrativos y Financieros, y a la Unidad de Tecnologías de Información y Comunicación para su registro.\n\nc.\tLos Estudiantes Civiles que hubieran abandonado sus estudios según las causales contenidas en el presente artículo, podrán ser reincorporados, previa solicitud escrita y pago de obligaciones pecuniarias en caso de que existieran.\n\nd.\tLos Militares Estudiantes que hubieran abandonado sus estudios, serán puestos a disposición de su Fuerza.\n \n\nCAPÍTULO VI LA ENSEÑANZA\nFORMACIÓN BASADA EN COMPETENCIAS Artículo 31°.\tNIVELES DE FORMACIÓN\nLos niveles académicos de formación de Grado son:\n\na.\tLicenciatura, cinco años distribuidos en diez semestres.\n\nb.\tTécnico Universitario Superior, tres años distribuidos en seis semestres.\n\nc.\tTécnico Universitario Medio, año y medio a dos años distribuidos en tres o cuatro semestres."
  },
  {
    "reglamento": "RAC-01",
    "articulo": "Artículo 32",
    "titulo": "°.\tÁREAS DE\tCOMPETENCIA\tY\tMAPA COMPETENCIAL PROFESIONAL",
    "contenido": "Cada carrera, se encuentra estructurada en Áreas de Competencia Profesional, las cuales son determinadas por el diseño curricular en base a los campos de acción de las diferentes profesiones.\n\nCada Carrera, posee en su diseño curricular las Áreas de Competencia Profesional en las cuales el titulado se podrá desempeñar.\n\nAsí, todo el diseño curricular bajo el modelo asumido por la EMI, está fundamentado en “Mapas Competenciales Profesionales”. Estos Mapas contienen un conjunto de competencias profesionales que el titulado estará en condiciones de ejecutar en su vida profesional."
  },
  {
    "reglamento": "RAC-01",
    "articulo": "Artículo 33",
    "titulo": "°.\tCICLOS DE FORMACIÓN",
    "contenido": "El proceso formativo bajo el modelo curricular de la EMI, está estructurado en Ciclos de Formación, organizados por periodos de tiempo establecidos en función a las competencias identificadas y clasificadas en cada ciclo, en los que se puede advertir cómo un sujeto internaliza competencias, desde las más básicas hasta las más complejas por sus características profesionalizantes, los cuales son:\n\na.\tCiclo de Formación Básica.\n\nb.\tCiclo de Formación Instrumental.\n\nc.\tCiclo de Formación Profesionalizante.\n\nd.\tCiclo de Formación Complementaria."
  },
  {
    "reglamento": "RAC-01",
    "articulo": "Artículo 34",
    "titulo": "°. CICLO DE FORMACIÓN BÁSICA",
    "contenido": "Todos los Estudiantes, ingresan a este ciclo de formación sin distinción ni elección de Carrera exceptuando las del área Económica y Financiera, ya que se pretende que contenga las bases teórico-prácticas para que los estudiantes puedan iniciar el siguiente ciclo denominado instrumental. La duración de este ciclo es de dos semestres."
  },
  {
    "reglamento": "RAC-01",
    "articulo": "Artículo 35",
    "titulo": "°. CICLO DE FORMACIÓN INSTRUMENTAL",
    "contenido": "Este ciclo se inicia a la conclusión del Ciclo de Formación Básica, su duración es variable de acuerdo a las Áreas de Competencia con las que se vinculan en el siguiente ciclo de formación para responder a las competencias en general, brindan las herramientas\n \n\nclaves tanto para el aprendizaje como para el desempeño en el mundo laboral.\n\nComprende una serie de habilidades, que permiten entender, procesar ideas y pensamientos, utilizando metodologías que dan las herramientas para organizar eficientemente el tiempo, el aprendizaje, toma de decisiones o soluciones a problemas, además, de las tecnológicas relacionadas con el uso de equipos, incluyendo las TICs."
  },
  {
    "reglamento": "RAC-01",
    "articulo": "Artículo 36",
    "titulo": "°.\tCICLO DE FORMACIÓN PROFESIONALIZANTE",
    "contenido": "En este ciclo, las competencias se agrupan por Áreas de Competencia Profesional, identificadas en el Mapa Competencial. Su duración varía desde la conclusión del Ciclo de Formación Instrumental hasta la conclusión del último semestre (décimo) incluyendo la modalidad de titulación; a éste ciclo, se incluyen los conocimientos teóricos, metodológicos y prácticos de la disciplina, necesarios para su aplicación en las distintas áreas de práctica profesional."
  },
  {
    "reglamento": "RAC-01",
    "articulo": "Artículo 37",
    "titulo": "°.\tFORMACIÓN COMPLEMENTARIA",
    "contenido": "En el área complementaria, se encuentran asignaturas socio- humanísticas, de Educación Militar con su diseño curricular y otras.\n\nTodas las asignaturas son de aprobación o vencimiento obligatorio."
  },
  {
    "reglamento": "RAC-01",
    "articulo": "Artículo 38",
    "titulo": "°.\tREACTIVOS PEDAGÓGICOS",
    "contenido": "Los Reactivos pedagógicos, deberán ser planificados por el docente antes del inicio de cada semestre y en función a las necesidades emergentes de cada grupo de estudiantes."
  },
  {
    "reglamento": "RAC-01",
    "articulo": "Artículo 39",
    "titulo": "°.    MODALIDADES DE ENSEÑANZA",
    "contenido": "La enseñanza en las diferentes asignaturas se imparte bajo las siguientes modalidades:\n\na.\tClases teórico-prácticas.\n\nb.\tClases virtuales.\n\nc.\tExperimentación en laboratorios, viveros y otros.\n\nd.\tDesarrollo de proyectos.\n\ne.\tTrabajo de campo.\n\nf.\tPrácticas empresariales o institucionales.\n\ng.\tExposición científica-tecnológica, seminarios, talleres o conferencias.\n\nh.\tTutorías.\n\nCada asignatura, comprenderá aquellas modalidades de enseñanza más adecuadas para el cumplimiento de sus competencias."
  },
  {
    "reglamento": "RAC-01",
    "articulo": "Artículo 40",
    "titulo": "°.\tSEMINARIO DE INDUCCIÓN PARA LA ELABORACIÓN DE TRABAJO DE GRADO Y TRABAJO DE GRADO TÉCNICO",
    "contenido": "El Jefe de Carrera debe planificar, programar y ejecutar el “Seminario de inducción para la Elaboración de Trabajo de Grado”, y “Trabajo de Grado Técnico” en la semana siguiente al primer\n \n\nperiodo evaluativo semestral (1er. parcial).\n\nEl Seminario de Trabajo de Grado, estará dirigido a los Estudiantes que hayan culminado de forma satisfactoria el 7mo. Semestre a nivel Licenciatura y el 3er. Semestre a Nivel Técnico Universitario Superior."
  },
  {
    "reglamento": "RAC-01",
    "articulo": "Artículo 41",
    "titulo": "°.    PRÁCTICAS EMPRESARIALES",
    "contenido": "Es el trabajo que se realiza en una Institución o Empresa específica en el área de la especialidad correspondiente, evaluada a través de informes de la Institución o Empresa.\n\nEs de carácter obligatorio su cumplimiento, a partir del vencimiento satisfactorio del sexto semestre académico de acuerdo a normas establecidas.\n\nLas prácticas empresariales, deberán tener una duración mínima de 240 hrs para poder obtener la certificación requerida.\n\nLos Militares Estudiantes, deberán realizar las prácticas empresariales en las GG.PP.UU.II. y RR.MM. de las FF.AA."
  },
  {
    "reglamento": "RAC-01",
    "articulo": "Artículo 42",
    "titulo": "°.   TRABAJO SOCIAL",
    "contenido": "Son actividades programadas por las Jefaturas de Carrera o Ciencias Básicas, desarrolladas por los Estudiantes de todos los cursos. Pretende fortalecer la formación integral de los Estudiantes, permitiéndoles interactuar con su entorno a través de actividades de apoyo a la comunidad, relacionadas con tareas básicas de cada especialidad.\n \n\nCAPÍTULO VII EVALUACIÓN"
  },
  {
    "reglamento": "RAC-01",
    "articulo": "Artículo 43",
    "titulo": "°.\tEVALUACIÓN",
    "contenido": "Es el proceso de recolección de información que permite medir el rendimiento progresivo y final del aprendizaje de los Estudiantes, en función de los objetivos propuestos en el Plan de Trabajo Docente de cada asignatura y calendario académico aprobado."
  },
  {
    "reglamento": "RAC-01",
    "articulo": "Artículo 44",
    "titulo": "°.\tTIPOS DE EVALUACIÓN",
    "contenido": "La evaluación comprende aquellas actividades que procuran valorar las aptitudes, el conocimiento y las destrezas del Estudiante frente a un determinado contenido, en este sentido ésta será:\n\na.\tDiagnóstica al inicio de cada período.\n\nb.\tSistemática.\n\nc.\tContinua,\tformativa,\tprogresiva\ty\tcoherentemente planificada.\n\nd.\tSumativa."
  },
  {
    "reglamento": "RAC-01",
    "articulo": "Artículo 45",
    "titulo": "°.\tEVALUACIÓN DIAGNÓSTICA",
    "contenido": "Tiene como propósito comprobar hasta qué punto fueron cumplidos los objetivos de niveles anteriores; esta evaluación no será motivo de ponderación, sino de orientación de todo proceso a desarrollar. Será una evaluación inicial que permita detectar aptitudes de los Estudiantes, nivel de conocimientos y nivel de motivación."
  },
  {
    "reglamento": "RAC-01",
    "articulo": "Artículo 46",
    "titulo": "°.\tEVALUACIÓN SISTEMÁTICA",
    "contenido": "Es aquella que se fundamenta en el uso de instrumentos técnicos y pedagógicos, centrados en el Estudiante como elemento esencial del proceso educativo. Deberá ser planificada y definida de antemano en cuanto a su forma y frecuencia."
  },
  {
    "reglamento": "RAC-01",
    "articulo": "Artículo 47",
    "titulo": "°.\tEVALUACIÓN CONTINUA Y FORMATIVA",
    "contenido": "Servirá para controlar y reorientar el rendimiento progresivo del Estudiante. Se funda principalmente en las actividades de auto evaluación y la observación constante del desempeño estudiantil."
  },
  {
    "reglamento": "RAC-01",
    "articulo": "Artículo 48",
    "titulo": "°.\tEVALUACIÓN SUMATIVA",
    "contenido": "Servirá para asignar una Calificación al Estudiante, durante el periodo formativo por su rendimiento en cada Asignatura. Considerándose los tres momentos enseñanza teórica, aprendizaje practico y experimentación en laboratorio y la Evaluación periódica al Finalizar el Periodo Formativo. El Sistema de Evaluación Sumativa debe ajustarse a la siguiente ponderación:\n\n1.\tAsignaturas que contemplan los tres momentos: Enseñanza Teórica, Aprendizaje Práctico y de experimentación en Laboratorio.\n \n\n\n\nMOMENTO DE EVALUACIÓN\tMOMENTOS DE ENSEÑANZA Y APRENDIZAJE\n\tENSEÑANZA TEÓRICA Y APRENDIZAJE PRÁCTICO (T-P)\t(60%)\nResponsable: Docente Teoría y Práctica\tAPRENDIZAJE POR EXPERIMENTACIÓN EN LABORATORIO\n(L)\t(40%)\nResponsable: Docente Laboratorio\nDurante el\nperiodo formativo\t\n40%\t\n100%\nAl finalizar el periodo\nformativo\t\n60%\t\n0%\n\n2.\tAsignaturas\tque\tsolo\tcontengan\tdos\tmomentos: Enseñanza Teórica y Aprendizaje Práctico.\n\n\n\n\nMOMENTO DE EVALUACIÓN\tMOMENTO DE ENSEÑANZA Y APRENDIZAJE\n\tENSEÑANZA TEÓRICA Y APRENDIZAJE PRÁCTICO (T-P)\t(100%)\nResponsable: Docente Teoría y Práctica\nDurante el periodo formativo\t40%\nAl finalizar el periodo formativo\t60%"
  },
  {
    "reglamento": "RAC-01",
    "articulo": "Artículo 49",
    "titulo": "°.    PERIODO DE EVALUACIÓN",
    "contenido": "Los periodos de evaluación (parciales, optativos, finales y de segunda instancia), serán determinados en el Calendario Académico de cada gestión."
  },
  {
    "reglamento": "RAC-01",
    "articulo": "Artículo 50",
    "titulo": "°.\tPARÁMETROS DE EVALUACIÓN",
    "contenido": "La evaluación del rendimiento estudiantil en las asignaturas se realizará mediante uno o más de los parámetros siguientes:\n\na.\tParticipación, es el grado de contribución de los Estudiantes en el proceso enseñanza–aprendizaje como actividad académica.\n\nb.\tPráctica, es la realización del conjunto de trabajos, ejercicios o cuestionarios asignados específicamente a los Estudiantes como parte del proceso educativo.\n\nc.\tInteracción, es el conjunto de actividades, que permiten la transferencia recíproca de conocimientos y experiencias de los Estudiantes con su entorno extra universitario.\n\nd.\tProyecto, es aquel producto del trabajo intelectual individual o grupal, de acuerdo con las características y complejidad del tema, ligado a una o algunas asignaturas, que responde a determinados objetivos bajo esquemas de trabajo metodológicamente definidos.\n\ne.\tInvestigación, es el trabajo sistemático científico– tecnológico que realizan los Estudiantes bajo guía Docente sobre un tema determinado, conforme a un esquema acordado.\n\nf.\tExamen, es la actividad que valora el grado de aprovechamiento de los Estudiantes mediante preguntas, desarrollos, resolución de problemas o presentación de argumentos, que respaldan el conocimiento adquirido.\n \n\nEl Plan de Trabajo Docente de cada asignatura, deberá presentar el tipo y valor de los diferentes parámetros de evaluación a utilizar."
  },
  {
    "reglamento": "RAC-01",
    "articulo": "Artículo 51",
    "titulo": "°.\tCARACTERÍSTICAS DE LOS INSTRUMENTOS DE EVALUACIÓN",
    "contenido": "a.\tObjetividad, significa que el aprovechamiento se cualifica prescindiendo de sesgos, prejuicios y otros elementos distorsionantes.\n\nb.\tConfiabilidad, es decir, que los resultados obtenidos sean semejantes ante situaciones similares.\n\nc.\tPertinencia, es decir, que existe correspondencia entre la evaluación y las competencias de la asignatura."
  },
  {
    "reglamento": "RAC-01",
    "articulo": "Artículo 52",
    "titulo": "°.\tCLASIFICACIÓN DE LOS EXÁMENES",
    "contenido": "a.\tPor su tipo\n\n1)\tOrdinarias, aquellas que se encuentran debidamente señaladas en el Calendario Académico o en el Plan de Trabajo Docente.\n\n2)\tExtraordinarias, aquellas que se dispensan en casos excepcionales, respondiendo a circunstancias especiales, en caso de presentarse dificultades en la administración de los exámenes.\n\nb.\tPor su carácter\n\n1)\tObligatorias, aquellas que los Estudiantes deben rendir como parte de la evaluación definida en el Plan de\n \n\nTrabajo Docente. Cada asignatura tendrá establecida la extensión de la materia, la modalidad y la forma de estos instrumentos de evaluación.\n\n2)\tVoluntarias (optativas), aquellas que eligen los Estudiantes como parte de las posibilidades de ser evaluados.\n\nc.\tPor extensión de la asignatura\n\n1)\tParciales, aquellas que se aplican en períodos debidamente señalados en el calendario académico y que comprenden una porción determinada de la asignatura. Comprenden dos exámenes por asignatura.\n\n2)\tFinales, aquellas que se rinden a la conclusión del semestre y que comprenden la extensión total de la asignatura.\n\n3)\tOptativas, aquellas a las que podrán acceder los estudiantes que después de haber rendido sus dos pruebas parciales y antes de la prueba final, deseen mejorar su rendimiento académico.\n\n4)\tExtraordinarias, aquellas que se rinden al verificarse que existieron dificultades en el desarrollo de los exámenes parciales, finales o de segunda instancia.\n\nd.\tPor su forma\n\n1)\tEscritas, aquellas que se administran en hojas oficiales prescritas por la institución.\n \n\n2)\tOrales, aquellas que se rinden verbalmente sobre una temática determinada.\n\ne.\tPor su modalidad\n\n1)\tPresenciales, aquellas cuyo desarrollo exige la presencia física de los Estudiantes en ambientes determinados para el efecto.\n\n2)\tNo presenciales, aquellas que se administran con la posibilidad de ser resueltos sin la obligación de concurrir aun recinto determinado; debiendo ser entregadas en lugar, fecha y hora establecidos."
  },
  {
    "reglamento": "RAC-01",
    "articulo": "Artículo 53",
    "titulo": "°.    ESCALA DE CALIFICACIONES",
    "contenido": "Las calificaciones que se otorgan como consecuencia de la evaluación contemplan una valoración y el concepto de aprobación o reprobación basadas en la aplicación de una escala numérica del 0.10 (CERO PUNTO DIEZ) al 10.00 (DIEZ PUNTO\nCERO), las fracciones se redondearán al valor más próximo a los dos decimales.\n\nLa calificación mínima de aprobación para asignaturas académicas es de 5.10 (CINCO PUNTO DIEZ) y para asignaturas militares es de 7.10 (SIETE PUNTO DIEZ).\n\nLa escala de calificaciones de las asignaturas es la siguiente:\n \n\nPUNTAJE\tVALORACIÓN\tCONCEPTO\n\nDe 0.10 a 5.09\tInsuficiente grado de desarrollo de la competencia propuesta\t\nReprobado\n\nDe 5.10 a 6.09\tSuficiente grado de desarrollo de la competencia propuesta\t\nAprobado\n\nDe 6.10 a 8.09\tSignificativo grado de desarrollo de la\ncompetencia propuesta\t\nAprobado\nDe 8.10 a 9.09\tPleno dominio de la competencia propuesta\tAprobado\nDe 9.10 a 10.00\tDominio Autónomo de la competencia propuesta\tAprobado\n\nLa escala de calificaciones para asignaturas Militares es la siguiente:\n\nPUNTAJE\tVALORACIÓN\tCONCEPTO\n\nDe 0.10 a 7.09\tInsuficiente grado de desarrollo de la\ncompetencia propuesta\t\nReprobado\n\nDe 7.10 a 7.49\tSuficiente grado de\ndesarrollo de la competencia propuesta\t\nAprobado\n\nDe 7.50 a 7.99\tSignificativo grado de desarrollo de la competencia propuesta\t\nAprobado\nDe 8.00 a 9.09\tPleno dominio de la competencia propuesta\tAprobado\nDe 9.00 a 10.00\tDominio Autónomo de la competencia propuesta\tAprobado"
  },
  {
    "reglamento": "RAC-01",
    "articulo": "Artículo 54",
    "titulo": "°.\tCALIFICACIÓN MÍNIMA DE APROBACIÓN",
    "contenido": "a.\tLa calificación mínima de aprobación de las asignaturas académicas es de 5.10 (CINCO PUNTO DIEZ).\n\nb.\tLa calificación mínima de aprobación de las asignaturas Militares es de 7.10 (SIETE PUNTO DIEZ) de acuerdo a parámetros de calificaciones de los II.MM. del Ejército."
  },
  {
    "reglamento": "RAC-01",
    "articulo": "Artículo 55",
    "titulo": "°.\tPROGRAMACIÓN DE EXÁMENES",
    "contenido": "La programación de dos o más exámenes no deberá coincidir en el mismo día."
  },
  {
    "reglamento": "RAC-01",
    "articulo": "Artículo 56",
    "titulo": "°.\tDURACIÓN DE LOS EXÁMENES",
    "contenido": "Los exámenes escritos, deberán ser formulados para un tiempo mínimo de un período académico (45 minutos)."
  },
  {
    "reglamento": "RAC-01",
    "articulo": "Artículo 57",
    "titulo": "°.\tPRUEBAS PARCIALES Y FINALES",
    "contenido": "Durante las semanas consideradas para el desarrollo de las pruebas parciales y finales, no se desarrollarán actividades académicas adicionales."
  },
  {
    "reglamento": "RAC-01",
    "articulo": "Artículo 58",
    "titulo": "°.\tRESOLUCIÓN DE EXAMEN Y ACLARACIÓN POSTERIOR",
    "contenido": "El Docente deberá resolver el examen, realizar las aclaraciones y recomendaciones necesarias de forma inmediata de concluido el examen, los Estudiantes firmar la lista respectiva a la conclusión de la resolución. En caso excepcional, el Jefe de Carrera, Ciencias Básicas, deberá exhibir el modelo de resolución de examen\n \n\nentregado previamente por el Docente."
  },
  {
    "reglamento": "RAC-01",
    "articulo": "Artículo 59",
    "titulo": "°.\tCOMUNICACIÓN DE CALIFICACIÓN Y FIRMA DE EXAMEN",
    "contenido": "a. En fecha y hora prevista, con la presencia o ausencia del Estudiante, el Docente comunicará la calificación obtenida, debiendo los asistentes firmar el examen correspondiente. En ambos casos, será considerada una comunicación de carácter oficial."
  },
  {
    "reglamento": "RAC-01",
    "articulo": "Artículo 60",
    "titulo": "°.\tEXÁMENES OPTATIVOS",
    "contenido": "a.\tEs aquel examen al que tiene derecho el Estudiante que, después de haber rendido sus dos exámenes parciales previos al examen final, desee mejorar la calificación más baja en los exámenes parciales.\n\nb.\tDe manera obligatoria, reemplazará a la calificación del examen parcial más baja en un 80% del componente de teoría.\n\nc.\tNo podrá reemplazar el parcial, aquel Estudiante que por cualquier motivo no haya rendido el examen correspondiente al primer y/o segundo parcial. En este caso, obligatoriamente reemplazará la nota del otro parcial.\n\nd.\tEl Estudiante que se presente al Examen Optativo y abandone éste, obtendrá la nota de 0.10 (CERO PUNTO DIEZ).\n\ne.\tLa evaluación corresponderá a la cantidad de materia avanzada hasta el Segundo Parcial.\n \n\nf.\tLos Exámenes Optativos, deben ser programados en horario que no afecte al desarrollo normal de clases."
  },
  {
    "reglamento": "RAC-01",
    "articulo": "Artículo 61",
    "titulo": "°.\tEXAMEN DE SEGUNDA INSTANCIA",
    "contenido": "a.\tEl Examen de Segunda Instancia, es aquel al que tiene derecho el Estudiante Civil que reprobó las asignaturas del Plan de Carrera y/o una de formación complementaria dentro del semestre académico.\n\nEl Estudiante Militar podrá ser evaluado en segunda instancia en máximo 2 asignaturas de la malla curricular vigente, caso contrario se someterá al Artículo 79° MOTIVOS DE SEPARACIÓN, inciso a, numeral 2. Así mismo, no podrá ser considerado en los Cursos de Temporada, ya que perderá la calidad de becado.\n\nb.\tLos resultados de la evaluación por parte del Docente y las planillas de calificaciones, se presentarán a la Jefatura de Carrera o Ciencias Básicas en el día.\n\nc.\tEl Examen de Segunda Instancia, se programará 5 días después de los exámenes finales de cada Semestre Académico."
  },
  {
    "reglamento": "RAC-01",
    "articulo": "Artículo 62",
    "titulo": "°.\tHABILITACIÓNAL\tEXAMEN\tDE\tSEGUNDA INSTANCIA",
    "contenido": "Podrá habilitarse al Examen de Segunda Instancia, el Estudiante que haya rendido los exámenes parciales y el examen final."
  },
  {
    "reglamento": "RAC-01",
    "articulo": "Artículo 63",
    "titulo": "°.\tINASISTENCIA\tAL\tEXAMEN\tDE\tSEGUNDA INSTANCIA",
    "contenido": "La inasistencia al Examen de Segunda Instancia, ratificará la reprobación del Estudiante en la asignatura.\n\nLos casos especiales, deberán ser considerados por el Consejo Académico."
  },
  {
    "reglamento": "RAC-01",
    "articulo": "Artículo 64",
    "titulo": "°.    EXÁMENES ANTICIPADOS O POSTERGADOS",
    "contenido": "Para tener derecho a exámenes anticipados y/o postergados, el Estudiante o su apoderado deberá presentar la solicitud escrita a la Jefatura de Carrera, Ciencias Básica.\n\nEl Jefe de Carrera, Ciencias Básicas, elevará informe con la respectiva recomendación para su consideración en Consejo Académico y emisión de la Resolución correspondiente."
  },
  {
    "reglamento": "RAC-01",
    "articulo": "Artículo 65",
    "titulo": "°.\tCALIFICACIÓN\tDE\tAPROBACIÓN\tDE SEGUNDA INSTANCIA",
    "contenido": "La calificación de aprobación del Examen de Segunda Instancia es única e igual a la nota mínima de aprobación (5.10 cinco punto diez y 7.10 siete punto diez para materia militar)."
  },
  {
    "reglamento": "RAC-01",
    "articulo": "Artículo 66",
    "titulo": "°.    SISTEMA DE EVALUACIÓN",
    "contenido": "De acuerdo al Modelo Curricular basado en el Desarrollo de Competencias asumido por la EMI, la evaluación es la “comparación” de un conjunto de desempeños logrados y evidenciados por el Estudiante respecto de los Criterios de Desempeño determinados por el Diseño Curricular. De dicha\n \n\n“comparación” se puede determinar el grado de logro del Estudiante en relación a los desempeños ideales de una determinada competencia y traducirlos en términos de valoración cuantitativa y cualitativa."
  },
  {
    "reglamento": "RAC-01",
    "articulo": "Artículo 67",
    "titulo": "°.\tOBJETO DE EVALUACIÓN",
    "contenido": "El objeto de evaluación, son los Criterios de Desempeño definidos en el diseño curricular, con el fin de certificar el logro de la competencia a la que refieren dichos criterios de desempeño."
  },
  {
    "reglamento": "RAC-01",
    "articulo": "Artículo 68",
    "titulo": "°.\tOBJETIVO DE EVALUACIÓN",
    "contenido": "Evaluar la puesta en práctica evidente del dominio teórico-práctico que describe el criterio de desempeño necesario para llevar a cabo la competencia, con el fin de que el Docente realice una valoración cuantitativa y cualitativa ecuánime."
  },
  {
    "reglamento": "RAC-01",
    "articulo": "Artículo 69",
    "titulo": "°.\tMETODOLOGÍA DE EVALUACIÓN",
    "contenido": "Para realizar la evaluación de competencias, se deben emplear “reactivos evaluativos” que impliquen la utilización de diversos recursos aprendidos durante el proceso formativo, de tal forma que el Estudiante ponga de manifiesto el empleo de los conocimientos adquiridos, en acciones prácticas de decisión y actitud valiosa frente a situaciones problemáticas."
  },
  {
    "reglamento": "RAC-01",
    "articulo": "Artículo 70",
    "titulo": "°.\tEVALUACIÓN POR PERIODOS FORMATIVOS",
    "contenido": "El desarrollo de cada asignatura, se encuentra dividido en tres periodos formativos, cada uno con un tiempo de desarrollo curricular establecido por el modelo curricular.\n \n\nEn el siguiente cuadro, se observa la distribución temporal de los periodos formativos mencionados.\n\nPERIODO DE FORMACIÓN\tDURACIÓN DEL PERIODO FORMATIVO\tMOMENTO DE EVALUACIÓN\tSEMANA DE EVALUACIÓN\nPrimer Periodo Formativo\t6 semanas\tEvaluación del primer periodo\tSemana 7\nSegundo Periodo Formativo\t6 semanas\tEvaluación del Segundo Periodo\tSemana 14\n\nTercer Periodo Formativo\t\n5 semanas\tEvaluación optativa\tSemana 16\n\t\tEvaluación Final de competencias\tSemana 20\n\nLa evaluación de los correspondientes periodos formativos (parciales, optativo, final, de segunda instancia) será determinada expresamente por el Calendario Académico de la gestión."
  },
  {
    "reglamento": "RAC-01",
    "articulo": "Artículo 71",
    "titulo": "°.\tEVALUACIÓN\tCONTINUA\t(MOMENTOS DE EVALUACIÓN)",
    "contenido": "Operativamente, de acuerdo al modelo curricular, el presente Reglamento considera los siguientes momentos de evaluación:\n\na)\tAl inicio del proceso de Formación. Se trata de una evaluación diagnóstica que implica la aplicación de un reactivo evaluativo con el fin de identificar el grado de desarrollo de la o las competencias requeridas para iniciar el proceso de desarrollo de la nueva competencia enmarcada en la asignatura que se inicia. Esta evaluación es obligatoria y posee una ponderación del 10% de la calificación del primer periodo formativo.\n\nb)\tDurante el proceso de Formación. Comprende todos los\n \n\nreactivos evaluativos que el Docente utiliza para ir verificando el progresivo aprovechamiento del Estudiante durante su aprendizaje. Esta evaluación es obligatoria y posee una ponderación cuantitativa de acuerdo al Artículo 48º EVALUACIÓN SUMATIVA del presente Reglamento, y su finalidad es “sumativa para la promoción o retención del estudiante en la asignatura”.\n\nc)\tAl finalizar el periodo Formativo. Comprende la aplicación de un reactivo Evaluativo que engloba la valoración del grado de desarrollo del conjunto de criterios de desempeño programados por el Docente para un periodo formativo determinado. Esta evaluación es obligatoria y posee una ponderación cuantitativa de acuerdo al Artículo 70º EVALUACIÓN POR PERIODOS FORMATIVOS del presente Reglamento y su finalidad es “sumativa para la promoción o retención del Estudiante en la asignatura”."
  },
  {
    "reglamento": "RAC-01",
    "articulo": "Artículo 72",
    "titulo": "°.\tEVALUACIÓN\tPOR\tMOMENTOS\tDE ENSEÑANZA Y APRENDIZAJE",
    "contenido": "El modelo curricular de la EMI, contempla tres tipos de formación al interior del proceso de desarrollo de las competencias previstas por el diseño curricular. Estas son:\n\na)\tMomento de Enseñanza Teórico.\n\nb)\tMomento de Aprendizaje Práctico.\n\nc)\tMomento de Aprendizaje por experimentación en Laboratorio."
  },
  {
    "reglamento": "RAC-01",
    "articulo": "Artículo 73",
    "titulo": "°. RESPONSABILIDAD DOCENTE EN LA EVALUACIÓN POR MOMENTOS DE ENSEÑANZA Y APRENDIZAJE",
    "contenido": "a)\tMomentos\tde\tenseñanza\tTeórica\ty\tAprendizaje Práctico.\n\nLos momentos de enseñanza y aprendizaje teórico y práctico, deben ser evaluados por un sólo Docente competente contratado para este fin. Este Docente debe evaluar los criterios de desempeño correspondiente a la competencia que viene desarrollando en el Estudiante.\n\nb)\tMomento\tde\tAprendizaje\tpor\texperimentación\ten Laboratorio.\n\nEl momento de aprendizaje por experimentación en Laboratorio, puede ser llevado a cabo por un Docente diferente del Docente de los dos momentos anteriores."
  },
  {
    "reglamento": "RAC-01",
    "articulo": "Artículo 74",
    "titulo": "°. PONDERACIONES CUANTITATIVAS PARA LA CERTIFICACIÓN DEL LOGRO DE COMPETENCIAS",
    "contenido": "a.\tPonderaciones por periodos formativos\n\nPERIODO FORMATIVO\tTIEMPO DE DESARROLLO CURRICULAR\tSEMANA DE EVALUACIÓN\t\nPONDERACIÓN\nPRIMERO\t6 SEMANAS\t7ma SEM\t30\nSEGUNDO\t6 SEMANAS\t14va SEM\t30\nTERCERO- EV. FINAL\t5 SEMANAS\t20ma SEM\t40\nTOTAL\t100\n \n\nb.\tPonderaciones por Momentos de Enseñanza - Aprendizaje y Periodo Formativo\n\nEn esta categoría pueden darse dos casos:\n\n1.\tAsignaturas que contemplan los tres momentos: Enseñanza Teórica, Aprendizaje Práctico y de experimentación en Laboratorio.\n\n\nMOMENTO DE ENSEÑANZA- APRENDIZAJE\t\nRESPONSABLE DE EVALUAR\tPRIMER PERIODO\nFORMATIVO (30)\tSEGUNDO PERIODO\nFORMATIVO (30)\tTERCER PERIODO\nFORMATIVO (40)\nENSEÑANZA TEÓRICA Y APRENDIZAJE PRÁCTICO (T-P)\t\nDocente Teoría y Práctica\t\n80%\t\n80%\t\n80%\nAPRENDIZAJE POR EXPERIMENTACIÓN EN LABORATORIO\n(L)\t\nDocente Laboratorio\t\n20%\t\n20%\t\n20%\n\n2.\tAsignaturas que solo contengan dos momentos: Enseñanza Teórica y Aprendizaje Práctico.\n\nMOMENTO DE ENSEÑANZA - APRENDIZAJE\t\nRESPONSABLE DE EVALUAR\tPRIMER PERIODO FORMATIVO\n(30)\tSEGUNDO PERIODO FORMATIVO\n(30)\tTERCER PERIODO FORMATIVO\n(40)\nENSEÑANZA TEÓRICA Y APRENDIZAJE PRÁCTICO (T-P)\t\nDocente Teoría y Práctica\t\n100%\t\n100%\t\n100%\n\nc.\tPonderaciones por Momentos de evaluación y Momentos de Enseñanza–Aprendizaje. Para cada Periodo formativo, se deben realizar dos evaluaciones. Una durante el proceso formativo y la otra al finalizar el periodo\n \n\nformativo considerando las siguientes ponderaciones:\n\ni.\tAsignaturas que contemplan los tres momentos:\n\nEnseñanza\tTeórica,\tAprendizaje\tPráctico\ty\tde experimentación en Laboratorio.\n\n\n\n\nMOMENTO DE EVALUACIÓN\tMOMENTOS DE ENSEÑANZA Y APRENDIZAJE\n\tENSEÑANZA TEÓRICA Y APRENDIZAJE PRÁCTICO (T-P)\n(60%)\nResponsable: Docente Teoría y Práctica\tAPRENDIZAJE POR EXPERIMENTACIÓN EN LABORATORIO\n(L)\n(40%)\nResponsable: Docente Laboratorio\nDurante el periodo\nformativo\t\n40%\t\n100%\nAl finalizar el periodo formativo\t\n60%\t\n0%\n\nii.\tAsignaturas que\tsolo\tcontengan\tdos\tmomentos: Enseñanza Teórica y Aprendizaje Práctico.\n\n\n\nMOMENTO DE EVALUACIÓN\tMOMENTOS DE ENSEÑANZA Y APRENDIZAJE\n\tENSEÑANZA TEÓRICA Y APRENDIZAJE PRÁCTICO\n(T-P) (100%)\nResponsable: Docente Teoría y Práctica\tAPRENDIZAJE POR EXPERIMENTACIÓN EN LABORATORIO\n(L)\n(0%)\nResponsable: Docente Laboratorio\nDurante el\nperiodo formativo\t\n40%\t\n0%\n \n\t\nRÉGIMEN ESTUDIANTIL DE GRADO\tCÓDIGO\tRAC – 01\n\t\tVERSIÓN\t3.0\n\t\tAÑO\t2024\n\tAl finalizar el periodo\nformativo\t\n60%\t\n0%\t\n\nd.\tAsignaturas de Trabajo de Grado I y II\n\n\nComponente\tPrimera\nEvaluación Parcial\tSegunda\nEvaluación Parcial\t\nEvaluación final\n\nTrabajo de Grado I\t40 %\nDefensa del Perfil\t30 %\nPresentación Marco Teórico\t30 %\nAprobación Primera Parte Marco Práctico\n\nTrabajo de Grado II\t30%\nAprobación total Marco Práctico\t30 %\nPredefensa del Borrador de\nTrabajo de Grado\t40% Defensa del Borrador Final de\nTrabajo de Grado"
  },
  {
    "reglamento": "RAC-01",
    "articulo": "Artículo 75",
    "titulo": "°.    IDIOMA EXTRANJERO",
    "contenido": "Con la finalidad de que el Estudiante de Licenciatura alcance un nivel de conocimiento en un Idioma extranjero durante su formación, deberá presentar Certificados emitidos por el Centro de Idiomas de la EMI, que avalen el conocimiento del idioma extranjero según los siguientes niveles:\n\nOBJETIVO\tCALIFICACIÓN\tREQUISITO\nAlcanzar el nivel de conocimiento A1 Principiante\t\nCalificación Mínima 31\tInicio del Tercer\nSemestre en la EMI\nAlcanzar el nivel de conocimiento A2 Básico\t\nCalificación Mínima 39\tInicio del Quinto Semestre en la EMI\nAlcanzar el nivel de conocimiento\tCalificación Mínima 49\tInicio del Séptimo\n \n\t\nRÉGIMEN ESTUDIANTIL DE GRADO\tCÓDIGO\tRAC – 01\n\t\tVERSIÓN\t3.0\n\t\tAÑO\t2024\n\tB1 Intermedio\t\tSemestre en\nla EMI\t\n\tAlcanzar el nivel de conocimiento B2\nIntermedio Alto\tCalifica Mínima 60\tInicio del Noveno Semestre en la EMI\t\n\nEstos Certificados son requisito previo al proceso de inscripción al Semestre Correspondiente."
  },
  {
    "reglamento": "RAC-01",
    "articulo": "Artículo 76",
    "titulo": "°.\tEXAMEN EXTRAORDINARIO",
    "contenido": "a.\tEl Estudiante y/o Docente, hará conocer las anormalidades y/o dificultades que se presentaron durante el desarrollo del Examen Parcial, Final, Optativo o de Segunda Instancia al Jefe de Carrera o Ciencias Básicas en el día.\n\nb.\tEl Jefe de Carrera o Ciencias Básicas, elevará un informe al Director de Unidad Académica quien deberá convocar al Consejo Académico para tratar el caso y, de considerarse favorable, mediante Resolución autorizar un Examen Extraordinario.\n\nc.\tEl Examen Extraordinario, deberá desarrollarse ante un Tribunal Examinador conformado por el Jefe de Carrera o Ciencias Básicas, docente afín a la asignatura y docente de la asignatura; asimismo, deberá elaborarse un Acta de la realización de este acto académico a la finalización del mismo.\n\nd.\tLa revisión y calificación del Examen Extraordinario, deberá ser realizada inmediatamente después de concluida la prueba a cargo del Tribunal Examinador, la cual no podrá ser objeto de revisión y la calificación será plasmada en los\n \n\t\nRÉGIMEN ESTUDIANTIL DE GRADO\tCÓDIGO\tRAC – 01\n\t\tVERSIÓN\t3.0\n\t\tAÑO\t2024\n\nregistros específicos de la asignatura.\n\ne.\tEl Examen Extraordinario, deberá ser de aplicación obligatoria al total de estudiantes que rindieron la prueba, no aplicándose a las asignaturas de Trabajo de Grado I y Trabajo de Grado II."
  },
  {
    "reglamento": "RAC-01",
    "articulo": "Artículo 77",
    "titulo": "°.    REPROBADOS EN SEGUNDA INSTANCIA",
    "contenido": "Los estudiantes civiles que reprueben en el Examen de Segunda Instancia, podrán optar por los Cursos de Temporada (Invierno/Verano), a fin de recuperar las asignaturas reprobadas, de la malla curricular vigente."
  },
  {
    "reglamento": "RAC-01",
    "articulo": "Artículo 78",
    "titulo": "°.    SOLICITUD REVISIÓN DE EXAMEN",
    "contenido": "a.\tEl Estudiante que considere que la calificación obtenida en la evaluación parcial, optativo, final, segunda instancia no representa una justa evaluación, podrán elevar su Solicitud de Revisión de Examen (según Formularios de Trámites Académicos vigente que corresponda) a la Jefatura de Carrera o Ciencias Básicas, en un plazo no mayor a dos días hábiles a partir de la comunicación de la calificación.\n\nb.\tEn caso de considerar la solicitud en forma favorable, el Jefe de Carrera o Ciencias Básicas convocará al Docente de la asignatura, un Docente de la EMI afín a la misma y el Estudiante, en cuya presencia se realizará la revisión del examen.\n\nc.\tSi como resultado de la revisión se encuentran justificativos para la modificación de la calificación, se deberá elaborar informe con las firmas de quienes participaron en su\n \nrevisión.\n\nd.\tEl Jefe de Carrera o Ciencias Básicas, deberá elevar el informe adjuntando el Acta de revisión de Examen, y Solicitud de Revisión de Examen (según Formularios de Trámites Académicos vigente que corresponda) a la Dirección de la Unidad Académica.\n\ne.\tLa Dirección de Unidad Académica revisado el procedimiento, remitirá los antecedentes a Vicerrectorado, quien autorizará a la Dirección Nacional de Tecnologías de Información y Comunicación la actualización en el sistema.\n \n\nCAPÍTULO VIII SEPARACIÓN Y REINCORPORACIÓN"
  },
  {
    "reglamento": "RAC-01",
    "articulo": "Artículo 79",
    "titulo": "°.\tMOTIVOS DE SEPARACIÓN",
    "contenido": "Los Estudiantes serán separados por los siguientes motivos:\n\na.\tCon derecho a reincorporación\n\n1.\tEstudiantes Civiles:\n\ni.\tPor haber reprobado en más de dos asignaturas en el semestre académico.\n\nii.\tPor haber reprobado las asignaturas en Segunda Instancia.\n\niii.\tPor Licencia Temporal, concedida por el Consejo Académico.\n\n2.\tMilitares Estudiantes:\n\ni.\tPor Licencia Temporal, concedida por el Consejo Superior Académico de la Escuela Militar de Ingeniería “Mcal. Antonio José de Sucre”, a través de una Resolución Expresa.\n\nii.\tPor haber reprobado en 3 asignaturas en el semestre académico.\n\niii.\tPor haber reprobado en Segunda Instancia en 1 ó 2 asignaturas de la malla curricular vigente.\n \n\nb.\tSin derecho a reincorporación para Militares Estudiantes:\n\n1.\tPor haber reprobado en 4 o más asignaturas en el semestre académico.\n\n2.\tPor haber reprobado 1 o más asignaturas en su segunda opción (segunda incorporación).\n\n3.\tPor abandono de sus estudios.\n\nOtras consideraciones para la separación de Estudiantes por aspectos disciplinarios son establecidas en el Reglamento RAC- 07 “Régimen Interno de Disciplina de Grado”."
  },
  {
    "reglamento": "RAC-01",
    "articulo": "Artículo 80",
    "titulo": "°. PROCEDIMIENTO PARA LA SEPARACIÓN SIN DERECHO A REINCORPORACIÓN DE MILITARES ESTUDIANTES",
    "contenido": "a.\tEl Jefe de Carrera o Ciencias Básicas al finalizar las evaluaciones semestrales, verificará el rendimiento académico de los Militares Estudiantes, elevando al Director de Unidad Académica un informe pormenorizado de aquellos que durante el semestre académico hubieran obtenido un bajo rendimiento académico y sea considerado como una causal de separación sin derecho a reincorporación, adjuntando la siguiente documentación:\n\n1.\tHoja de Calificaciones correspondiente al último semestre cursado.\n\n2.\tCuaderno\tde\tSeguimiento\tde\tla(s)\tasignatura(s) afectada(s).\n \n\n3.\tCopia de los exámenes de cada periodo, incluyendo Optativo, Segunda Instancia y Extraordinario cuando corresponda (si éstos hubiesen sido escritos).\n\n4.\tCopia de los resultados del proceso de Revisión de Exámenes, cuando corresponda.\n\n5.\tInforme del(os) Docente(s) de la(s) asignatura(s) afectada(s) respecto al desempeño del Militar Estudiante en el semestre académico.\n\nb.\tEl Director a la recepción del informe, remitirá los antecedentes al responsable Jurídico para que elabore un informe referido al cumplimiento del procedimiento y de la normativa.\n\nc.\tEn caso de que el Informe Legal manifieste objeciones procedimentales y/o normativas, el Director de Unidad Académica devolverá antecedentes a la Jefatura de Carrera o Ciencias Básicas a objeto de que subsanen las observaciones.\n\nd.\tCaso contrario, convocará a los miembros del Consejo Académico a efectos de que se considere el Informe y demás antecedentes académicos, debiendo pronunciarse dicha instancia a través de una Resolución expresa.\n\ne.\tLa Resolución emitida por el Consejo Académico deberá ser notificada al Militar Estudiante por el Jefe de Carrera.\n\nf.\tDe no ser ubicado el Estudiante, el responsable jurídico de la Unidad Académica deberá hacerse presente en el domicilio registrado del Estudiante. Si no se encontrará\n \n\npresente en su domicilio en el momento de entregarse la notificación, podrá hacerse cargo de ella cualquier persona que se encontrará en él, debiendo hacer constar su identidad y su relación con el Estudiante. Si la persona rechazara la notificación, se hará constar ello, especificándose las circunstancias del intento de notificación, elaborando posteriormente la representación de Ley correspondiente al Director de la Unidad Académica. Concluida la representación, se tendrá por efectuado el trámite siguiéndose el procedimiento en todo caso."
  },
  {
    "reglamento": "RAC-01",
    "articulo": "Artículo 81",
    "titulo": "°.\tREPRESENTACIÓN\tPARA\tMILITARES ESTUDIANTES",
    "contenido": "a.\tLa parte afectada, en el plazo perentorio de veinticuatro\n(24) horas que correrá desde la notificación personal o desde la representación, podrá mediante conducto regular representar la Resolución emitida por el Consejo Académico en primera instancia ante la Dirección de la Unidad Académica, quedando en suspenso la aplicación de la sanción hasta que el Consejo Superior Académico en segunda instancia resuelva la representación.\n\nb.\tSi transcurridas las veinticuatro (24) horas el Militar Estudiante no representara la Resolución emitida por el Consejo Académico, la misma se ejecutoriará y no admitirá otra representación, debiendo notificarse con el Memorándum correspondiente y comunicarse posteriormente a través de la Orden del Día la determinación asumida."
  },
  {
    "reglamento": "RAC-01",
    "articulo": "Artículo 82",
    "titulo": "°.\tRESOLUCIONES\tDE\tSEGUNDA\tY\tÚLTIMA INSTANCIA",
    "contenido": "a.\tLa documentación en original será remitida por el Director de la Unidad Académica a Rectorado.\n\nb.\tEl Rectorado, una vez recibidos los antecedentes y la documentación que hubiera presentado el Militar Estudiante al momento de representar la Resolución de Consejo Académico (Primera Instancia), remitirá a la Dirección Nacional Jurídica toda la documentación recolectada para que emita un Informe.\n\nc.\tCon base en las recomendaciones del Informe de la Dirección Nacional Jurídica, el Rectorado convocará al Consejo Superior Académico.\n\nd.\tDe la valoración realizada a los antecedentes y de considerarse que es necesario contar con mayores elementos, esta instancia podrá requerir a través de la Dirección Nacional Jurídica, los informes o documentos que viera por conveniente.\n\ne.\tEl Consejo Superior Académico en el plazo máximo de cinco\n(5)\tdías\thábiles,\tresolverá:\tConfirmando,\tRevocando, Modificando o Anulando la Resolución de Primera Instancia.\n\nf.\tLa Resolución emitida por esta instancia, así como los antecedentes, serán remitidos a la Unidad Académica de origen para que dicha instancia proceda a la notificación de acuerdo a lo estipulado en el Artículo 80° PROCEDIMIENTO PARA LA SEPARACIÓN SIN DERECHO A REINCORPORACIÓN DE MILITARES\n \n\nESTUDIANTES, incisos e y f."
  },
  {
    "reglamento": "RAC-01",
    "articulo": "Artículo 83",
    "titulo": "°.\tINAPELABILIDAD DE LAS RESOLUCIONES DEL CONSEJO SUPERIOR ACADÉMICO",
    "contenido": "Las Resoluciones emitidas por el Consejo Superior Académico, causarán ejecutoria y no admitirán otras representaciones o recursos. Por consiguiente, las resoluciones emitidas por esta instancia son INAPELABLES."
  },
  {
    "reglamento": "RAC-01",
    "articulo": "Artículo 84",
    "titulo": "°.    REINCORPORACIÓN",
    "contenido": "Es el procedimiento que implica la reinserción en las actividades académicas de esta Casa de Estudios Superiores de los estudiantes separados según lo establecido en el Artículo 79° MOTIVOS DE SEPARACIÓN inciso a. “Con derecho a reincorporación” del presente Reglamento.\n\nPara el efecto, se debe cumplir los siguientes requisitos:\n\na.\tCertificado de solvencia (según Formularios de Trámites Académicos vigente que corresponda).\n\nb.\tSolicitud de reconocimiento de materias y reincorporación presentada por el Estudiante (según Formularios de Trámites Académicos vigente que corresponda), deberá incluir el detalle de asignaturas solicitadas para ser cursadas en el siguiente Semestre.\n\nc.\tCertificado\tde\tcalificaciones\tde\tlas\tasignaturas aprobadas.\n\nd.\tCancelación de valores por asignaturas a cursar.\n \n\ne.\tLa Jefatura de Carrera, en función a un análisis académico y administrativo, deberá llenar el Formulario Solicitud de Reconocimiento de Materias y Reincorporación acompañado de un informe, que deberá ser refrendada por Resolución de Consejo Académico que autorice su reincorporación, determinando las asignaturas a ser cursadas por el Estudiante, elevando al Consejo Superior Académico los casos que no puedan ser resueltos.\n\nEl trámite de reincorporación para Estudiantes Civiles, culmina con la aprobación de la Resolución de Consejo Académico y/o Resolución del Consejo Superior Académico si fuera el caso.\n\nLos Militares Estudiantes adicionalmente a los incisos señalados, deberán contar con la autorización expresa del Comando de su Fuerza, refrendada por la Orden General de Destinos.\n\nLos oficiales de la Fuerza Aérea Boliviana y la Armada Boliviana, deberán contar con la autorización del Comando General del Ejército.\n\nEl proceso de reincorporación será refrendado mediante Resolución del Consejo Superior Académico, momento desde el cual, el Militar Estudiante deberá presentar los documentos señalados en el Artículo 17° y 18° de este Reglamento”.\n\nEl personal militar reincorporado para cursar su segunda opción (segunda incorporación), al haber perdido su condición de becario, deberá cancelar el 100 % de la Matrícula, Colegiatura (mensual), Seguro Médico (semestral) y Extensión Universitaria (semestral), durante el tiempo de permanencia en la Escuela Militar de Ingeniería “Mcal. Antonio José de Sucre”. La presente disposición\n \n\nno es extensiva al personal militar que hubiera solicitado Licencia Temporal y cuente con la respectiva Resolución de Consejo Superior Académico y autorización de su respectivo Comando de Fuerza”."
  },
  {
    "reglamento": "RAC-01",
    "articulo": "Artículo 85",
    "titulo": "°.    ASIGNATURAS A NIVELAR Y RECUPERAR",
    "contenido": "a.\tLos Estudiantes Civiles del 1er. al 9no. que hubiesen reprobado asignaturas en el Semestre Regular, podrán reincorporarse a la EMI y cursar asignaturas (correspondientes al siguiente semestre) conjuntamente con la(s) asignatura(s) reprobada(s), bajo las siguientes condiciones:\n\n1.\tEl Estudiante, deberá presentar a la Jefatura de Carrera la documentación establecida en el Artículo 84° REINCORPORACIÓN de este Reglamento.\n\n2.\tLas solicitudes para la aplicación de esta modalidad, deberán ser presentadas por el Estudiante hasta 1 (una) semana después de iniciado el semestre académico, solicitudes posteriores no serán atendidas.\n\n3.\tEl estudiante podrá solicitar cursar adicionalmente a las asignaturas reprobadas, las asignaturas correspondientes al siguiente semestre que sean compatibles con los horarios establecidos y el cumplimiento de los requisitos según el plan de estudios vigente.\n\n4.\tLa Jefatura de Carrera, en función a un análisis Académico (de correlatividad de asignaturas) y administrativo (de compatibilidad de horarios), deberá elaborar una propuesta al Consejo Académico para que,\n \n\nmediante Resolución, autorice la reincorporación determinando las asignaturas a ser cursadas por el Estudiante en semestres paralelos.\n\n5.\tLos criterios a ser considerados para establecer las asignaturas adicionales a ser cursadas serán los siguientes:\n\no\tLas asignaturas solicitadas adicionales a las reprobadas no podrán tener relación de dependencia con las asignaturas reprobadas, es decir, el estudiante no podrá solicitar cursar asignaturas cuyo prerrequisito no ha sido aprobado.\n\no\tLas asignaturas solicitadas, deberán ser cursadas en horarios de clases establecidos para un semestre regular, por lo tanto, debe existir una compatibilidad de horarios de tal manera que no se generen cruces de horarios con las asignaturas reprobadas, en ningún caso se abrirán cursos específicos para esta finalidad.\n\n6.\tEl Estudiante que repruebe nuevamente en algunas asignaturas pendientes de aprobación, deberá repetir exclusivamente la(s) asignatura(s) reprobada(s) y no tendrá derecho a solicitar asignaturas de semestres superiores hasta que apruebe la(s) misma(s).\n\n7.\tEl Estudiante que repruebe en algunas asignaturas adicionales (adelantadas), no podrá optar nuevamente por esta modalidad hasta que regularice su situación del semestre académico completo.\n\n8.\tLa Dirección Nacional de Tecnologías de Información,\n \n\ndeberá tomar en cuenta la cantidad de Asignaturas a ser cursadas por el Estudiante a fin de considerar su inclusión y alta en el sistema informático de notas.\n\n9.\tLa Unidad de Asuntos Administrativos y Financieros, deberá tomar en cuenta la cantidad de Asignaturas a ser cursadas por el Estudiante a fin de fijar los montos a ser cancelados por concepto de matrícula y mensualidades.\n\n10.\tLa presente modalidad, no es aplicable para materia militar y asignaturas de modalidad de graduación.\n\nb.\t\tLos Estudiantes que cursan 1 a 4 Asignaturas incluida la Asignatura Militar, deberán realizar los pagos de acuerdo al creditaje de cada asignatura incluido la cancelación obligatoria del 100% de la Matricula, Seguro Médico Privado y Extensión Universitaria.\n \n\nCAPÍTULO IX\nCURSOS DE TEMPORADA (INVIERNO / VERANO)"
  },
  {
    "reglamento": "RAC-01",
    "articulo": "Artículo 86",
    "titulo": "°.    DEFINICION",
    "contenido": "Los Cursos de Temporada en la Escuela Militar de Ingeniería “Mcal. Antonio José de Sucre” - EMI, son los que se imparten en los períodos entre la culminación e inicio de actividades académicas regulares, programadas. Estos cursos pueden dictarse en los recesos entre semestres."
  },
  {
    "reglamento": "RAC-01",
    "articulo": "Artículo 87",
    "titulo": "°. OBJETIVOS",
    "contenido": "El objetivo general del Curso de Temporada, es el de brindar la posibilidad de cursar materias en un período extraordinario de Asignaturas del Plan de Estudios de manera que permita al estudiante mejorar su rendimiento académico en las mismas condiciones de un curso regular.\n\nLos objetivos generales de los Cursos de Temporada, son coadyuvantes y coherentes con la misión, principios, fines y objetivos institucionales y académicos de la Escuela Militar de Ingeniería “Mcal. Antonio José de Sucre” - EMI y del Sistema de la Universidad Boliviana, en todos sus ámbitos.\n\nLos objetivos específicos de las asignaturas propuestas en los Cursos de Temporada, ofrecen al estudiante la posibilidad de:\n\na.\tRecuperación: Para estudiantes que reprobaron asignaturas (Podrán cursar hasta 2 asignaturas en invierno y 2 en verano) que no hubiesen sido aprobadas en el periodo académico regular. Se debe respetar los prerrequisitos de las asignaturas. La presente modalidad, no es aplicable para\n \n\nlas asignaturas de modalidad de graduación (Taller de Grado I y II).\n\nDebiendo tener un promedio mínimo de reprobación del 10% en el Semestre Regular de la asignatura o haber reprobado en Segunda Instancia.\n\nNo haber abandonado las asignaturas en el Semestre Regular.\n\nb.\tNivelación: Para estudiantes que retiraron o no tomaron asignaturas correspondientes a periodos regulares anteriores."
  },
  {
    "reglamento": "RAC-01",
    "articulo": "Artículo 88",
    "titulo": "°. CARACTERÍSTICAS",
    "contenido": "Las asignaturas vencidas en los Cursos de Temporada tienen exactamente el mismo valor curricular que las asignaturas del curso regular. Para que esta equivalencia sea sustentada, el Curso de Temporada debe tener las siguientes características básicas:\n\na.\tContenidos analíticos iguales a los de la asignatura del curso regular.\n\nb.\tNúmero de horas académicas iguales a las asignaturas del curso regular.\n\nc.\tCriterios de evaluación iguales al curso regular empleando el Cuaderno de Seguimiento correspondiente.\n\nd.\tDesarrollo en condiciones de infraestructura, equipamiento y medios académicos iguales.\n \n\ne.\tLa selección y provisión de cargos Docentes de los cursos de temporada se sujetará a la norma establecida en el Régimen Académico Docente.\n\nf.\tTiene los mismos requisitos y prerrequisitos de asignaturas precedentes y cumplen tales condiciones para asignaturas subsecuentes.\n\nEstas condiciones ofrecen al estudiante del Curso de Temporada la misma calidad del Curso Regular y garantizan el logro de las mismas competencias planteadas en los cursos regulares.\n\nAl término del curso, la publicación de resultados será oportuna, garantizando la continuidad de los cursos regulares, pudiendo los estudiantes tomar asignaturas con los resultados de los Cursos de Temporada y los docentes administrar normalmente las asignaturas de los cursos regulares."
  },
  {
    "reglamento": "RAC-01",
    "articulo": "Artículo 89",
    "titulo": "°. CONDICIONES",
    "contenido": "Los Cursos de Temporada tienen las siguientes condiciones para su desarrollo:\n\na.\tLa inscripción a los Cursos de Temporada es de carácter voluntario.\n\nb.\tEl Curso de Temporada se desarrollará de acuerdo a Calendario Académico Específico propuesto por el Vicerrectorado de Grado en coordinación de la Dirección Nacional de Planificación.\n\nc.\tEl mínimo de estudiantes estará definido conforme a las solicitudes presentadas por paralelo de cada curso establecido en la Carrera.\n \n\nd.\tLa asistencia a los cursos de temporada debe ser del 90% mínimo para acreditar el vencimiento de la misma.\n\ne.\tLa modalidad de evaluación de los cursos de temporada deberá prever 3 evaluaciones (2 parciales y 1 final).\n\nf.\tLas asignaturas reprobadas en los Cursos de Temporada, se contabilizan y registran exactamente como la reprobación en los cursos regulares.\n\ng.\tNo existe examen de Segunda Instancia para la reprobación de los Cursos de Temporada.\n\nh.\tLos Cursos de Temporada tendrán un costo para el estudiante, que será determinado por la Dirección Nacional de Asuntos Administrativos y Financieros de la EMI.\n\ni.\tEl estudiante para acceder a los Cursos de Temporada, deberá cancelar el 100% del costo establecido de acuerdo a los créditos de la asignatura antes del inicio de actividades académicas.\n\nj.\tLas Jefaturas de Carrera deben definir las asignaturas ofertadas en cada Curso de Temporada e informar al Vicerrectorado de Grado, con la finalidad de que se instruya su apertura en los sistemas correspondientes y efectuar el seguimiento y control respectivo.\n \n\nCAPÍTULO X TRASPASOS Y CONVALIDACIONES"
  },
  {
    "reglamento": "RAC-01",
    "articulo": "Artículo 90",
    "titulo": "°.\tTRASPASO",
    "contenido": "Es el procedimiento de administración académica por el cual, los Estudiantes Regulares pueden cambiar de Carrera, Unidad Académica, así como de una Casa de Estudios Superiores del Sistema a otra."
  },
  {
    "reglamento": "RAC-01",
    "articulo": "Artículo 91",
    "titulo": "°.\tMODALIDADES DE TRASPASO",
    "contenido": "Las modalidades de traspaso son:\n\na.\tInternos.\n\nb.\tDe recepción.\n\nc.\tDe emisión."
  },
  {
    "reglamento": "RAC-01",
    "articulo": "Artículo 92",
    "titulo": "°.\tTRASPASOS INTERNOS",
    "contenido": "a.\tLas solicitudes de traspaso interno, serán consideradas sólo a la conclusión del semestre académico.\n\nb.\tLos traspasos internos, deben ser autorizados por el Consejo Académico de la Unidad Académica receptora a través de la Resolución correspondiente, una vez se hayan cumplido los requisitos establecidos.\n\nc.\tPara el traspaso interno de estudiantes con Beca de Excelencia Académica, deberán iniciar el trámite, quince\n(15)\tdías\thábiles\tantes\tdel\tinicio\tde actividades\n \n\nacadémicas, para que la Unidad Académica de Destino, previo cumplimiento de requisitos contemple o no la solicitud de propuesta de Becas de Excelencia Académica.\n\nd.\tLas Modalidades de Traspaso Interno son:\n\n1.\tEntre Unidades Académicas.\n\n2.\tEntre Carreras de la misma Unidad Académica."
  },
  {
    "reglamento": "RAC-01",
    "articulo": "Artículo 93",
    "titulo": "°.\tTRASPASOS ENTRE UNIDADES ACADÉMICAS",
    "contenido": "a.\tEs el proceso mediante el cual, un Estudiante de la EMI solicita transferencia y la continuidad de sus estudios en otra Unidad Académica.\n\nb.\tSe requiere la presentación de los documentos siguientes:\n\n1.\tSolicitud de traspaso (según Formularios de Trámites Académicos vigente que corresponda).\n\n2.\tCertificado de calificaciones de todos los semestres académicos cursados.\n\n3.\tCertificado de solvencia (según Formularios de Trámites Académicos vigente que corresponda).\n\n4.\tDocumentos establecidos en el Artículo 17 y 18º DOCUMENTACIÓN REQUERIDA PARA CIVILES Y MILITARES del presente Reglamento."
  },
  {
    "reglamento": "RAC-01",
    "articulo": "Artículo 94",
    "titulo": "°.\tTRASPASOS ENTRE CARRERAS DE LA MISMA UNIDAD ACADÉMICA",
    "contenido": "a.\tEs el proceso mediante el cual, un Estudiante de la EMI solicita su transferencia y la continuidad de sus estudios en otra Carrera.\n\nb.\tSe requiere la presentación de los documentos siguientes:\n\n1.\tSolicitud de traspaso (según Formularios de Trámites Académicos vigente que corresponda).\n\n2.\tCertificado de calificaciones de todos los semestres académicos cursados incluido el de la modalidad de admisión.\n\n3.\tCertificado de solvencia (según Formularios de Trámites Académicos vigente que corresponda).\n\n4.\tDocumentos establecidos en el Artículo 17º y 18° DOCUMENTACIÓN REQUERIDA PARA CIVILES Y MILITARES del presente Reglamento."
  },
  {
    "reglamento": "RAC-01",
    "articulo": "Artículo 95",
    "titulo": "°.\tPROCEDIMIENTO DE TRASPASO INTERNO",
    "contenido": "a.\tEl Estudiante que solicite traspaso de una Unidad Académica o Carrera a otra, deberá presentar su solicitud en la Carrera de origen.\n\nb.\tEl Jefe de Carrera o Ciencias Básicas, evaluará el cumplimiento de requisitos y, si la evaluación es favorable, elevará informe a la Dirección de la Unidad Académica,\n \n\nadjuntando el expediente del solicitante. Caso contrario,dará la respuesta que corresponda al interesado.\n\nc.\tLa Dirección de Unidad Académica, previa revisión de documentos y antecedentes, remitirá la documentación (Informe de la Jefatura de Carrera o Ciencias Básicas y expediente del Estudiante) a la Unidad Académica o Carrera de destino.\n\nd.\tLa Carrera de destino, verificará el cumplimiento de requisitos y elevará informe a la Dirección de Unidad Académica.\n\ne.\tEn respaldo de lo manifestado en el Informe de la Jefatura de Carrera o Ciencias Básicas, el Consejo Académico emitirá la Resolución correspondiente."
  },
  {
    "reglamento": "RAC-01",
    "articulo": "Artículo 96",
    "titulo": "°.\tTRASPASOS DE RECEPCIÓN",
    "contenido": "a.\tLos traspasos de recepción y la documentación requerida, se recibirán hasta quince días hábiles antes del inicio del semestre académico.\n\nb.\tSe dará curso al trámite de traspaso si el Estudiante ha aprobado, al menos, cuatro asignaturas en la universidad de origen.\n\nc.\tLas modalidades de Traspaso de Recepción son:\n\n1.\tDe una Casa de Estudios Superiores del Sistema de la Universidad Boliviana.\n\n2.\tDe una Universidad Extranjera."
  },
  {
    "reglamento": "RAC-01",
    "articulo": "Artículo 97",
    "titulo": "°. TRASPASOS DE RECEPCIÓN DE UNA CASA DE ESTUDIOS SUPERIORES DEL SISTEMA DE LA UNIVERSIDAD BOLIVIANA",
    "contenido": "a.\tEs el proceso por el cual un estudiante que proviene de una Universidad del Sistema, solicita su transferencia y la continuidad de sus estudios en la Escuela Militar de Ingeniería “Mcal. Antonio José de Sucre”.\n\nb.\tEl trámite de traspaso se inicia con la presentación de los documentos siguientes:\n\n1.\tSolicitud de la universidad de origen.\n\n2.\tCertificación de la existencia de plaza en la EMI.\n\n3.\tCertificado\tde\tbuena\tconducta\texpedido\tpor\tla universidad de origen (no indispensable).\n\n4.\tSolicitud de traspaso (según Formularios de Trámites Académicos vigente que corresponda).\n\n5.\tCertificado\tde\tconvalidación\t(según\tFormularios\tde Trámites Académicos vigente que corresponda).\n\n6.\tDocumentos establecidos en el Artículo 17º Y 18° DOCUMENTACIÓN REQUERIDA PARA CIVILES Y MILITARES del presente Reglamento.\n\n7.\tCertificado de calificaciones originales expedidos por la universidad de origen.\n\n8.\tProgramas analíticos legalizados de las asignaturas\n \n\nvencidas."
  },
  {
    "reglamento": "RAC-01",
    "articulo": "Artículo 98",
    "titulo": "°. TRASPASO DE UNA UNIVERSIDAD O INSTITUTO DE EDUCACIÓN SUPERIOR EXTRANJERO",
    "contenido": "a.\tEs el proceso por el cual, un estudiante nacional o extranjero, solicita su transferencia de una Universidad o Instituto de Educación Superior del exterior para continuar sus estudios en la Escuela Militar de Ingeniería “Mcal. Antonio José de Sucre”.\n\nb.\tLos postulantes deberán presentar sus documentos académicos legalizados por las autoridades de educación y de relaciones exteriores del país de origen, visados por el Consulado de Bolivia en dicho país, refrendados por el Ministerio de Relaciones Exteriores de Bolivia.\n\nc.\tEn todos los casos, los estudiantes extranjeros deberán presentar pasaporte, con permiso de estudiante o residente en Bolivia.\n\nd.\tEl trámite de traspaso requiere la presentación de los documentos siguientes:\n\n1.\tSolicitud de traspaso (según Formularios de Trámites Académicos vigente que corresponda).\n\n2.\tCertificado\tde\tconvalidación\t(según\tFormularios\tde Trámites Académicos vigente que corresponda).\n\n3.\tDocumentos establecidos en el ARTÍCULO 17° del presente Reglamento.\n \n\n4.\tCertificados de calificaciones originales expedidos por la universidad de origen.\n\n5.\tProgramas analíticos legalizados\tde\tlas\tasignaturas vencidas.\n\n9.\tCertificado de conducta expedido por la universidad de origen (no indispensable).\n\ne.\tLos traspasos de una Universidad Extranjera, solo corresponderán en caso de existir convenio internacional suscrito por nuestro país en materia educativa y cultural para continuar estudios en la Universidad Boliviana."
  },
  {
    "reglamento": "RAC-01",
    "articulo": "Artículo 99",
    "titulo": "°.\tPROCEDIMIENTO\tDE\tTRASPASO\tDE RECEPCIÓN",
    "contenido": "a.\tEl Estudiante que solicite traspaso a la Escuela Militar de Ingeniería “Mcal. Antonio José de Sucre”, deberá presentar su solicitud en la Unidad Académica a la que dese e incorporarse 30 días calendario antes del inicio de cada semestre académico.\n\nb.\tEl Director de Unidad Académica, evaluará el cumplimiento de requisitos a través del responsable Jurídico y, si el informe es favorable, remitirá toda la documentación a la Carrera de destino. Caso contrario, dará la respuesta que corresponda al interesado.\n\nc.\tLa Jefatura de Carrera o Ciencias Básicas, convocará al Consejo de Carrera para realizar el proceso de convalidación descrito en los ARTÍCULOS 94° al 100° del presente Reglamento.\n \n\nd.\tEn respaldo de lo manifestado en la Resolución del Consejo de Carrera o Ciencias Básicas, el Consejo Académico emitirá la Resolución correspondiente, sugiriendo al Consejo Superior Académico la incorporación del interesado, con la especificación de las asignaturas convalidadas, las asignaturas que debe cursar y el semestre académico que le corresponda.\n\ne.\tLa Resolución emitida, deberá ser comunicada al interesado(a) a través de la Unidad Académica."
  },
  {
    "reglamento": "RAC-01",
    "articulo": "Artículo 100",
    "titulo": "°. TRASPASOS DE EMISIÓN",
    "contenido": "a.\tA una universidad del país.\n\nb.\tA una universidad extranjera."
  },
  {
    "reglamento": "RAC-01",
    "articulo": "Artículo 101",
    "titulo": "°. TRASPASO DE EMISIÓN A UNA UNIVERSIDAD DEL PAÍS O A UNA UNIVERSIDAD EXTRANJERA",
    "contenido": "a.\tEs el proceso por el cual, un estudiante de la Escuela Militar de Ingeniería “Mcal. Antonio José de Sucre” solicita continuar sus estudios en una universidad nacional o del extranjero.\n\nb.\tPara los traspasos de emisión, con carácter previo se realizará la consulta correspondiente a la universidad de destino.\n\nc.\tSe requiere la presentación de los documentos siguientes:\n\n1.\tSolicitud de traspaso (según Formularios de Trámites Académicos vigente que corresponda).\n \n\n2.\tCertificado de solvencia (según Formularios de Trámites Académicos vigente que corresponda).\n\n3.\tCertificado de entrega de documentos (según Formularios Académicos de Trámites vigente que corresponda).\n\n4.\tCertificado de calificación originales, expedidos por la Escuela Militar de Ingeniería “Mcal. Antonio José de Sucre”.\n\n5.\tProgramas analíticos legalizados de las asignaturas aprobadas.\n\nd.\tA la aprobación de la solicitud de traspaso, se devolverán los documentos de admisión."
  },
  {
    "reglamento": "RAC-01",
    "articulo": "Artículo 102",
    "titulo": "°. CONVALIDACIÓN",
    "contenido": "a.\tEs el proceso de otorgación de igual valor académico o equivalencia de las asignaturas aprobadas en la Carrera o Universidad de origen, para determinar su equivalencia en la Carrera de destino.\n\nb.\tEn el marco de los principios y objetivos de la Universidad Boliviana, el proceso de convalidación debe considerar la necesidad de fortalecer los procesos de Movilidad Estudiantil.\n\nc.\tEste proceso será realizado por el Consejo de Carrera, instancia que elevará a consideración del Consejo Académico para la emisión de la Resolución correspondiente."
  },
  {
    "reglamento": "RAC-01",
    "articulo": "Artículo 103",
    "titulo": "°. CRITERIO DE CONVALIDACIÓN",
    "contenido": "a.\tLos contenidos teóricos y prácticos de los programas analíticos de las asignaturas aprobadas, deberán tener un mínimo de 60%.\n\nb.\tLas cargas horarias deberán ser equivalentes en una proporción similar al punto anterior.\n\nc.\tCuando los contenidos teóricos y/o prácticos de los programas de las asignaturas tengan una equivalencia entre el 50% y 59% en suconvalidación, se aplica una prueba de suficiencia académicaelaborada por un Docente afín a la asignatura y aprobada por el Consejo de Carrera."
  },
  {
    "reglamento": "RAC-01",
    "articulo": "Artículo 104",
    "titulo": "°. ASIGNACIÓN DE SEMESTRE",
    "contenido": "En función de las asignaturas que hayan sido convalidadas, se determinará el semestre que deberá cursar el solicitante buscando la nivelación en el menor tiempo posible; permitiendo que simultáneamente pueda cursar asignaturas precedentes tomando en cuenta los prerrequisitos, en un número no mayor a dos por semestre, no pudiendo cursar asignaturas cuyos prerrequisitos no hayan sido vencidos."
  },
  {
    "reglamento": "RAC-01",
    "articulo": "Artículo 105",
    "titulo": "°. CERTIFICADO DE CONVALIDACIÓN",
    "contenido": "Los documentos presentados para la convalidación y los informes de los docentes, servirán para la elaboración del Certificado de Convalidación (según Formularios de Trámites Académicos vigente que corresponda), bajo la responsabilidad de laJefatura de Carrera o Ciencias Básicas."
  },
  {
    "reglamento": "RAC-01",
    "articulo": "Artículo 106",
    "titulo": "°. RESOLUCIÓN DE CONVALIDACIÓN",
    "contenido": "El proceso de convalidación culmina con la emisión de una Resolución del Consejo Superior Académico, que considerará las asignaturas objeto de reconocimiento, el semestre académico al cual se autoriza la inscripción del postulante, así como las asignaturas que puede cursar simultáneamente."
  },
  {
    "reglamento": "RAC-01",
    "articulo": "Artículo 107",
    "titulo": "°. PAGO DE DERECHOS",
    "contenido": "Los trámites de convalidación conllevan el pago de derechos a ser abonados por asignatura convalidada, cuyo monto será determinado por disposición administrativa de la Escuela Militar de Ingeniería “Mcal. Antonio José de Sucre”."
  },
  {
    "reglamento": "RAC-01",
    "articulo": "Artículo 108",
    "titulo": "°. TRASPASO DE MILITARES ESTUDIANTES",
    "contenido": "a.\tPara el traspaso de una Carrera a otra, los Militares Estudiantes deberán elevar solicitud al Comando General del Ejército por el conducto regular correspondiente. Si la solicitud es aceptada, se somete al procedimiento establecido en el presente Reglamento.\n\nb.\tPara el traspaso de una Unidad Académica a otra, los Militares Estudiantes deberán elevar solicitud al Rectorado por el conducto regular correspondiente. Si la solicitud es aceptada, se somete al procedimiento establecido para Estudiantes Civiles en el presente Reglamento.\n\nLa Escuela Militar de Ingeniería “Mcal. Antonio José de Sucre”, no reconoce ni convalida asignaturas a Militares Estudiantes que hayan cursado las mismas en otras universidades, debiendo cumplir con los requisitos de admisión del Artículo 18°\n \n\nDOCUMENTACIÓN REQUERIDA PARA MILITARES del presente\nReglamento."
  },
  {
    "reglamento": "RAC-01",
    "articulo": "Artículo 109",
    "titulo": "°. TRANSICIÓN DE PLANES DE ESTUDIO",
    "contenido": "Las solicitudes por transición del diseño curricular, deberán ser elaboradas en Jefatura de Carrera, según las Tablas de Convalidación de Asignaturas de los Planes de Estudio antiguos y vigentes, de acuerdo a procedimiento aprobado por el Consejo Superior Académico.\n \n\nCAPÍTULO XI DISPOSICIONES COMPLEMENTARIAS"
  },
  {
    "reglamento": "RAC-01",
    "articulo": "Artículo 110",
    "titulo": "°. VIGENCIA",
    "contenido": "El Reglamento RAC-01 “Régimen Estudiantil de Grado” ha sido reformulado y adecuado a las actuales necesidades de la administración académica, entrará en vigencia a partir de la emisión de la Resolución del Consejo Superior Académico, quedando sin efecto los reglamentos, resoluciones y disposiciones contrarias al presente Reglamento.\n\nLas prescripciones del presente Reglamento, están vigentes para el nivel de Técnico Universitario Medio hasta la aprobación de su normativa específica."
  },
  {
    "reglamento": "RAC-01",
    "articulo": "Artículo 111",
    "titulo": "°. REVISIÓN Y ACTUALIZACIÓN",
    "contenido": "Las siguientes reparticiones son las encargadas de realizar la revisión, recomendar y sugerir las propuestas de actualización del presente reglamento: El Vicerrectorado de Grado, las Direcciones de Grado y Tecnológico en las Unidades Académicas y la Dirección Nacional de Asuntos Administrativos y Financieros en coordinación con la Dirección Nacional de Planificación, las disposiciones contenidas en el presente Reglamento son susceptibles de modificación parcial de acuerdo a nuevos requerimientos y necesidades; mediante resolución expresa del Consejo Superior Académico."
  },
  {
    "reglamento": "RAC-02",
    "articulo": "Artículo 1",
    "titulo": "°. OBJETO",
    "contenido": "Normar y regular el proceso académico de Graduación, en el nivel de Grado de la Escuela Militar de Ingeniería."
  },
  {
    "reglamento": "RAC-02",
    "articulo": "Artículo 2",
    "titulo": "°. FINALIDAD",
    "contenido": "Garantizar la correcta aplicación del conjunto de disposiciones relativas a la Graduación en el nivel de Grado de conformidad a la normativa vigente en el Sistema de la Universidad Boliviana y de la Escuela Militar de Ingeniería."
  },
  {
    "reglamento": "RAC-02",
    "articulo": "Artículo 3",
    "titulo": "°. ALCANCE",
    "contenido": "El presente Reglamento, es de aplicación en el nivel de Grado en las Unidades Académicas de la Escuela Militar de Ingeniería."
  },
  {
    "reglamento": "RAC-02",
    "articulo": "Artículo 4",
    "titulo": "°. NORMATIVA",
    "contenido": "Tiene como fundamento normativo:\n\na)\tLa Constitución Política del Estado.\nb)\tEstatuto Orgánico de las FF. AA.\nc)\tReglamento de Régimen Estudiantil del Sistema de la Universidad Boliviana.\nd)\tReglamento de Administración Académica de los II. MM. Del Ejército.\ne)\tEstatuto Orgánico del Sistema de la Universidad Boliviana.\nf)\tEstatuto Orgánico de la Escuela Militar de Ingeniería.\ng)\tReglamento RAC -01 “Régimen Estudiantil de Grado”.\nh)\tCódigo de Ética de la Escuela Militar de Ingeniería.\n1"
  },
  {
    "reglamento": "RAC-02",
    "articulo": "Artículo 5",
    "titulo": "°. GRADUACIÓN",
    "contenido": "Es el proceso académico mediante el cual, el Estudiante luego de haber aprobado el conjunto de asignaturas exigidas por el Plan de Carrera correspondiente y vencida una Modalidad de Graduación prevista en el presente Reglamento, se hace acreedor al Diploma Académico y Título Profesional."
  },
  {
    "reglamento": "RAC-02",
    "articulo": "Artículo 6",
    "titulo": "°. OTORGACIÓN DEL GRADO ACADÉMICO",
    "contenido": "El Grado Académico, es el nivel terminal de estudios superiores reconocidos por Universidades Nacionales o Extranjeras y se certifica mediante Diploma Académico. La Escuela Militar de Ingeniería, en el nivel de Grado, otorga los Diplomas Académicos siguientes:\n\na.\tLicenciatura\nb.\tTécnico Universitario Superior\nc.\tTécnico Universitario Medio"
  },
  {
    "reglamento": "RAC-02",
    "articulo": "Artículo 7",
    "titulo": "°. CONDICIÓN DE EGRESADO",
    "contenido": "La Escuela Militar de Ingeniería, considera como Egresado a aquel Estudiante que hubiera concluido sus estudios hasta el año 1999. A partir de la gestión 2000 no reconoce la condición académica de egresado en virtud a que los Planes de Carrera incluyen la modalidad de Graduación.\n \n\nCAPÍTULO II MODALIDADES DE GRADUACIÓN"
  },
  {
    "reglamento": "RAC-02",
    "articulo": "Artículo 8",
    "titulo": "°. DEFINICIÓN Y MODALIDADES",
    "contenido": "Son diferentes opciones puestas a disposición del Estudiante en la etapa terminal de su formación profesional, para que pueda dar prueba del conocimiento adquirido, de sus habilidades en el planteo y resolución de problemas, así como de sus destrezas investigativas.\n\nSon las siguientes:\n\na)\tNivel Licenciatura\n1.\tTesis de Grado\n2.\tProyecto de Grado\n3.\tTrabajo Dirigido\n4.\tPor Excelencia\n5.\tPrograma de Titulación de Antiguos Egresados (PTAE)\n\nb)\tNivel Técnico Universitario Superior\n1.\tProyecto Técnico\n2.\tMonografía\n3.\tPasantía\n4.\tPor Excelencia\n\nc)\tNivel Técnico Universitario Medio\n1.\tDirecta\n2.\tPor Excelencia\n\nEn las modalidades de Graduación se admite el Trabajo Colectivo y/o Multidisciplinario."
  },
  {
    "reglamento": "RAC-02",
    "articulo": "Artículo 9",
    "titulo": "°. TRABAJO DE GRADO O TRABAJO DE GRADO TÉCNICO",
    "contenido": "Es el resultado genérico (documento), que plasma aquella Modalidad de Graduación elegida por los Estudiantes (Tesis de Grado, Proyecto de Grado, Trabajo Dirigido, Proyecto Técnico, Pasantía y Monografía), en función de la temática a investigar y de la metodología a aplicar sobre problemas emergentes de la realidad Nacional, Regional o Local, así como su aporte al conocimiento científico-tecnológico."
  },
  {
    "reglamento": "RAC-02",
    "articulo": "Artículo 10",
    "titulo": "°.TESIS DE GRADO",
    "contenido": "Es un trabajo de investigación básica o fundamental, que cumple con exigencias de metodología científica, a objeto de dar solución y respuesta a un problema; contribuye a la ampliación del conocimiento científico creando nuevas teorías o modificando las ya existentes."
  },
  {
    "reglamento": "RAC-02",
    "articulo": "Artículo 11",
    "titulo": "°.PROYECTO DE GRADO",
    "contenido": "Es un trabajo de investigación aplicada, que cumple con exigencias de metodología científica con profundidad similar al de una Tesis, que busca dar solución a problemas de orden técnico, económico y social."
  },
  {
    "reglamento": "RAC-02",
    "articulo": "Artículo 12",
    "titulo": "°.TRABAJO DIRIGIDO",
    "contenido": "Consiste en trabajos prácticos desarrollados en instituciones, que son supervisados, fiscalizados y evaluados por profesionales miembros de las mismas en calidad de asesores o guías."
  },
  {
    "reglamento": "RAC-02",
    "articulo": "Artículo 13",
    "titulo": "°.PROYECTO TÉCNICO",
    "contenido": "Es un trabajo de aplicación, que cumple con exigencias metodológicas para encarar un problema técnico."
  },
  {
    "reglamento": "RAC-02",
    "articulo": "Artículo 14",
    "titulo": "°.MONOGRAFÍA",
    "contenido": "Es la memoria emergente de una investigación o estudio sobre un tema específico tratado con solvencia Científica-Técnica."
  },
  {
    "reglamento": "RAC-02",
    "articulo": "Artículo 15",
    "titulo": "°.PASANTÍA",
    "contenido": "Es el trabajo que se realiza en una institución o empresa específica, en el área de la especialidad correspondiente, evaluada a través de informes de la Institución o Empresa, cuyo procedimiento está debidamente reglamentado."
  },
  {
    "reglamento": "RAC-02",
    "articulo": "Artículo 16",
    "titulo": "°.POR EXCELENCIA",
    "contenido": "Es la modalidad de reconocimiento a la calidad, rendimiento académico, producción intelectual, disciplina y otras cualidades demostradas por el Estudiante en el curso de su formación."
  },
  {
    "reglamento": "RAC-02",
    "articulo": "Artículo 17",
    "titulo": "°.DIRECTA",
    "contenido": "Es la modalidad de titulación a la que se acogerán los Estudiantes que realicen su formación a nivel de Técnico Medio a la conclusión de sus estudios."
  },
  {
    "reglamento": "RAC-02",
    "articulo": "Artículo 18",
    "titulo": "°.TITULACIÓN PENDIENTE",
    "contenido": "Los Estudiantes que hayan culminado el Plan de Estudios de la Carrera pero que, por algún motivo no hayan logrado presentarse\n \n\ny/o aprobar la Defensa Formal de Tesis, tienen la posibilidad de acogerse a la siguiente modalidad:\n\na. Programa de Titulación de Antiguos Egresados (PTAE)\n\nEs la modalidad que está orientada a Estudiantes que pese a haber culminado el Plan de Estudios de su Carrera, en un plazo mayor o igual a tres años, no ha cumplido con el requisito de su graduación académica.\n \n\nCAPÍTULO III\nTRABAJO COLECTIVO Y/O MULTIDISCIPLINARIO"
  },
  {
    "reglamento": "RAC-02",
    "articulo": "Artículo 19",
    "titulo": "°. CONDICIONES",
    "contenido": "a.\tPor el carácter multidisciplinario o por la extensión del tema sujeto de investigación y desarrollo, podrá autorizarse la realización de un Trabajo de Grado, por un grupo compuesto por dos (2) estudiantes como máximo.\n\nb.\tA tiempo de solicitar la aprobación del perfil y temario de estudio, deberán incluir su alcance, tareas que cada uno de los participantes cumplirá en su desarrollo, y la debida justificación.\n\nc.\tSe consignarán actas individuales a la conclusión de la Presentación, Exposición y Sustentación en cada una de las etapas que contempla el desarrollo del Trabajo de Grado.\n\nd.\tSi uno de los integrantes del Trabajo de Grado Colectivo reprobara alguna asignatura, o no cumpliese con todos los requisitos exigidos para la titulación, ningún miembro del grupo podrá realizar la exposición y sustentación del mismo hasta salvar los impedimentos que ocasionaron tal situación.\n\ne.\tSi uno de los integrantes renuncia al Trabajo de Grado Colectivo, el otro integrante podrá considerar las siguientes opciones:\n\n1)\tContinuar con el trabajo originalmente aprobado\n \n\n2)\tReformular el alcance y tareas que cada uno de los participantes cumplirá en su desarrollo.\n\nf.\tEl Estudiante que renuncia debe iniciar un nuevo proceso.\n \n\nCAPÍTULO IV\nTESIS DE GRADO, PROYECTO DE GRADO, PROYECTO TÉCNICO Y MONOGRAFÍA"
  },
  {
    "reglamento": "RAC-02",
    "articulo": "Artículo 20",
    "titulo": "°.OBJETIVOS DE LA TESIS DE GRADO",
    "contenido": "Los objetivos para la realización de una Tesis de Grado son:\n\na.\tSer objetiva, basándose en datos, ensayos y hechos.\n\nb.\tProponer ideas, estudios, datos, formulaciones y resultados propios del Estudiante.\n\nc.\tSer específica sin caer en generalizaciones demostrando los conocimientos del Estudiante.\n\nd.\tPermitir la generación de un conocimiento nuevo, la actualización de uno ya existente, la comprobación o desaprobación de teorías, o simplemente la recuperación de uno que no es fácilmente palpable pero no por eso menos importante de estudiar.\n\ne.\tRealizar una investigación seria y real."
  },
  {
    "reglamento": "RAC-02",
    "articulo": "Artículo 21",
    "titulo": "°.CLASIFICACIÓN DE LA TESIS",
    "contenido": "a.\tPor su Nivel de Estudios:\n1.\tTesis de Licenciatura. Desarrolla una Investigación que sigue un método científico dentro de una disciplina a nivel de licenciatura.\n\nb.\tPor su Método de Investigación:\n1.\tTesis de Investigación Documental (teórica). Se basa en la recopilación de datos existentes en forma\n \n\ndocumental (libros, textos, revistas, normas, etc.); con el propósito es obtener información para profundizar en las teorías y aportaciones ya existentes sobre el tema.\n\n2.\tTesis de Investigación de Campo (práctica). Son trabajos de investigación que siguen un método comprobado de recopilación, procesamiento y análisis de la información que se obtiene y su comprobación en el campo en el que se presenta el hecho.\n\n3.\tTesis combinada de Investigaciones Documental y Campo. En este método combinado, la investigación se inicia con el análisis teórico y la comprobación de su validez en el campo en el que se presenta el fenómeno mediante la información  o trabajo de campo."
  },
  {
    "reglamento": "RAC-02",
    "articulo": "Artículo 22",
    "titulo": "°.OBJETIVOS\tDEL\tPROYECTO\tDE\tGRADO\tY PROYECTO TÉCNICO",
    "contenido": "Los objetivos para la realización del Proyecto de Grado y Proyecto Técnico son:\n\na.\tPropiciar en el estudiante una experiencia investigativa fundamentada en los conocimientos y habilidades adquiridas durante el proceso de formación profesional que ha tenido a lo largo de los semestres.\n\nb.\tOrientar en la construcción del nuevo conocimiento o al tratamiento y solución de un determinado problema, mediante el empleo de alguna metodología de reconocido valor científico.\n\nc.\tPermitir la generación de un conocimiento nuevo, la actualización y/o aplicación de uno ya existente.\n \n\nd.\tOrganizar la planeación de proyectos, permitiendo desarrollar otras habilidades que complementan las de grado.\n\ne.\tProponer ideas, estudios, datos, formulaciones y resultados propios del Estudiante.\n\nf.\tSer específica sin caer en generalizaciones demostrando los conocimientos del Estudiante.\n\ng.\tPreparar al Estudiante para el estudio, la investigación y el desarrollo de un tema tópico o material específico."
  },
  {
    "reglamento": "RAC-02",
    "articulo": "Artículo 23",
    "titulo": "°.CLASIFICACIÓN DEL PROYECTO DE GRADO Y PROYECTO TÉCNICO",
    "contenido": "a.\tSegún el Grado de dificultad:\n1.\tProyecto Simple. Es aquel que todas las acciones o tareas a realizar no están completamente planificadas, sino que a medida en que se avanza se van creando.\n\n2.\tProyecto Complejo. Es aquel que desde su inicio se encuentran expuestas todas las tareas o acciones a realizar delimitadas en un período determinado.\n\nb.\tSegún el Grado de experiencia y su objetivo:\n1.\tProyecto Experimental. Consiste en la realización de una serie de actividades con el fin de determinar si es factible o no.\n\nc.\tSegún la procedencia del capital:\n1.\tProyecto Institucional. Son aquellos Proyectos realizados al Interior de la Institución, ya sean para\n \n\nmejorar la Administración Académica, Financiera u otros aspectos  internos.\n\n2.\tProyecto Público. Es aquel realizado para las Instituciones gubernamentales.\n\n3.\tProyecto Privado. Es aquel realizado por personas físicas o jurídicas dentro del ámbito privado.\n\n4.\tProyecto Mixto. Es aquel ejecutado en conjunto para Instituciones Públicas y Privadas.\n\nd.\tSegún la Organización a la que se dirigen.\n1.\tProyecto Productivo. Es aquel por medio del cual se busca generar rentabilidad económica, y por ende utilidades.\n\n2.\tProyecto Educativo. Es aquel encargado de realizar actividades que complementen o mejoren un sistema educativo determinado.\n\n3.\tProyecto Social. Es aquel que busca tener un impacto sobre la calidad de vida de una comunidad en específico.\n\n4.\tProyecto de Investigación. Es aquel que tiene como objetivo el aporte de un conjunto de conocimientos en un área determinada.\n\n5.\tProyecto Tecnológico. Es aquel que da como resultado un nuevo producto u otro ya mejorado."
  },
  {
    "reglamento": "RAC-02",
    "articulo": "Artículo 24",
    "titulo": "°.OBJETIVOS DE LA MONOGRAFÍA",
    "contenido": "a.\tRealizar un informe escrito relativamente extenso, argumentativo, con función informativa, en el cual se presentan y organizan los datos acerca de una determinada temática obtenida de diversas fuentes.\n\nb.\tContar con un objeto de estudio bien delimitado, para así poder investigar, descubrir y reunir la información pertinente sobre el tema elegido."
  },
  {
    "reglamento": "RAC-02",
    "articulo": "Artículo 25",
    "titulo": "°.CLASIFICACIÓN DE LA MONOGRAFÍA",
    "contenido": "a.\tMonografía de compilación: el Estudiante, después de elegir el tema, analiza y redacta una presentación crítica de la bibliografía que hay al respecto.\n\nb.\tMonografía de investigación: el Estudiante, aborda un tema nuevo o poco explorado y se realiza la investigación original; conociendo lo ya dicho y aportar algo nuevo."
  },
  {
    "reglamento": "RAC-02",
    "articulo": "Artículo 26",
    "titulo": "°.PRINCIPALES CARACTERÍSTICAS DE LA TESIS, EL PROYECTO DE GRADO, PROYECTO TÉCNICO Y MONOGRAFÍA",
    "contenido": "a.\tCuenta con un propósito.\nb.\tSe resumen en objetivos y metas.\nc.\tSe ajustan a un plazo de tiempo limitado.\nd.\tCuentan con, al menos, una fase de planificación, una de ejecución y una de entrega.\ne.\tSe orientan a la consecución de un resultado.\nf.\tSe ven afectados por la incertidumbre.\ng.\tSe\tsujetan\ta\tun\tseguimiento\ty\tmonitorización\tpara garantizar que el resultado es el esperado.\n \n\nCAPÍTULO V TRABAJO DIRIGIDO"
  },
  {
    "reglamento": "RAC-02",
    "articulo": "Artículo 27",
    "titulo": "°.OBJETIVOS DEL TRABAJO DIRIGIDO",
    "contenido": "Los objetivos que se persiguen con la implementación del Trabajo Dirigido como una modalidad de graduación son:\n\na.\tCumplir tareas de apoyo técnico e interacción social, estableciendo mecanismos efectivos de vinculación de las Carreras de la Escuela Militar de Ingeniería con instituciones y empresas públicas o privadas que tengan relación con las áreas del conocimiento y formación de las especialidades que se imparten.\n\nb.\tAportar al desarrollo económico y social del país demostrando plenamente el nivel de conocimientos técnicos y científicos adquiridos por los estudiantes de las diferentes Carreras.\n\nc.\tPromover la capacidad del postulante para solucionar problemas específicos demostrando conocimiento amplio del tema y aptitud para resolverlos.\n\nd.\tProporcionar a instituciones, empresas públicas y privadas, apoyo técnico en los campos que corresponden a las diferentes especialidades de ingeniería.\n\ne.\tLograr la aplicación práctica de los conocimientos que los estudiantes han adquirido en su formación académica."
  },
  {
    "reglamento": "RAC-02",
    "articulo": "Artículo 28",
    "titulo": "°.MODALIDADES DEL TRABAJO DIRIGIDO",
    "contenido": "El Trabajo Dirigido se podrá desarrollar bajo las siguientes modalidades:\n\na.\tExterno, trabajo desarrollado en empresas públicas o privadas, encargadas de proyectar o implementar obras para lo cual y en base a un temario se propone un trabajo específico.\n\nb.\tInternado por adscripción, es la incorporación de estudiantes a la realización de trabajos en diferentes áreas de la Formación Académica de investigación, de interacción y/o gestión universitaria de la Escuela Militar de Ingeniería.\n\nEn todo caso, cualquiera sea la modalidad optada por el estudiante, se debe velar porque el trabajo propuesto reúna las condiciones de pertinencia, relevancia y coherencia con el nivel académico y la especialidad a la que se está postulando la graduación."
  },
  {
    "reglamento": "RAC-02",
    "articulo": "Artículo 29",
    "titulo": "°.CON LA EMPRESA",
    "contenido": "Bajo la modalidad de Trabajo Dirigido, existen dos formas de vincular el trabajo de los Estudiantes a las necesidades de la empresa:\n\na.\tA través de la Jefatura de Carrera.\nb.\tA través del estudiante (previa valoración de la Jefatura de Carrera)."
  },
  {
    "reglamento": "RAC-02",
    "articulo": "Artículo 30",
    "titulo": "°.VINCULACIÓN A TRAVÉS DE LA JEFATURA DE CARRERA",
    "contenido": "a.\tAntes del inicio del proceso de elaboración del Trabajo Dirigido, la Jefatura de Carrera realizará invitaciones a las instituciones públicas y privadas para que presenten requerimientos (en la forma de términos de referencia) acerca de proyectos, relacionados con la especialidad que desearían desarrollar.\n\nb.\tLos requerimientos (términos de referencia), serán evaluados por el Consejo de Carrera para determinar su relevancia y pertinencia.\n\nc.\tEn caso favorable, serán puestos en conocimiento de los estudiantes de Octavo y Noveno Semestre que no hayan definido su tema de Trabajo de Grado.\n\nd.\tLos Estudiantes interesados, presentarán sus antecedentes académicos (currículo vitae) y propuesta (perfil), para ser sometidos a consideración de la institución que hace el requerimiento.\n\ne.\tLa institución, en caso favorable, deberá firmar un convenio con la Escuela Militar de Ingeniería, debiendo designar un Asesor Guía y comprometiendo su apoyo al desarrollo del trabajo."
  },
  {
    "reglamento": "RAC-02",
    "articulo": "Artículo 31",
    "titulo": "°.VINCULACIÓN A TRAVÉS DEL ESTUDIANTE",
    "contenido": "a.\tLos Estudiantes, podrán realizar gestiones por su cuenta y presentar la Carta de Aceptación con las características señaladas a la Jefatura de Carrera.\n \n\nb.\tEl Consejo de Carrera evaluará los antecedentes de la institución para dar su visto bueno."
  },
  {
    "reglamento": "RAC-02",
    "articulo": "Artículo 32",
    "titulo": "°.EVALUACIÓN DE LAS SOLICITUDES",
    "contenido": "a.\tLas solicitudes presentadas por los Estudiantes a la Jefatura de Carrera, serán sometidas a una selección y evaluación a cargo del Consejo de Carrera.\n\nb.\tSi se presentara más de una solicitud para un mismo proyecto, el Consejo de Carrera aplicará los siguientes criterios:\n\n1.\tAprovechamiento académico (orden de mérito) 30%.\n2.\tAprovechamiento\tacadémico\ten\tasignaturas relacionadas con el proyecto 30%.\n3.\tAntecedentes en Disciplina 10%.\n4.\tValoración por Consejo de Carrera 30%.\n\nc.\tEl Estudiante que obtenga la mayor calificación se beneficiará con el desarrollo del proyecto bajo la modalidad de Trabajo Dirigido."
  },
  {
    "reglamento": "RAC-02",
    "articulo": "Artículo 33",
    "titulo": "°.DESARROLLO DEL TRABAJO DIRIGIDO",
    "contenido": "El desarrollo del Trabajo Dirigido se ajustará al mismo Calendario de las otras modalidades. En relación a las condiciones y necesidades de la empresa y el proyecto a desarrollar, el Marco Teórico puede ser breve, pudiendo adelantarse la elaboración del Marco Práctico.\n \n\nCAPÍTULO VI PROGRAMA DE TITULACIÓN DE ANTIGUOS EGRESADOS (PTAE)"
  },
  {
    "reglamento": "RAC-02",
    "articulo": "Artículo 34",
    "titulo": "°.ÁMBITO DE APLICACIÓN",
    "contenido": "Está orientado a Estudiantes de la Escuela Militar de Ingeniería, que concluyeron el Plan de Estudios de su respectiva Carrera, hace tres o más años, y que no han logrado presentarse y/o aprobar la Defensa Formal de Tesis de acuerdo a lo establecido en el Artículo 18° TITULACIÓN PENDIENTE inciso a)."
  },
  {
    "reglamento": "RAC-02",
    "articulo": "Artículo 35",
    "titulo": "°.MODALIDADES DE APLICACIÓN",
    "contenido": "Los Postulantes al PTAE podrán acceder a una de las siguientes modalidades:\n\na.\tMemoria Académico–Laboral: Postulantes que poseen amplio y destacado desempeño laboral en el campo de su formación.\n\nb.\tTrabajo Dirigido: Postulantes que poseen mediana experiencia en el ámbito profesional.\n\nc.\tProyecto de Grado: Postulantes con escaso o ningún desempeño en el área de su formación."
  },
  {
    "reglamento": "RAC-02",
    "articulo": "Artículo 36",
    "titulo": "°.POSTULACIÓN\tY\tDOCUMENTACIÓN\tA PRESENTAR",
    "contenido": "Para postular al PTAE, los interesados deberán solicitar su inscripción por escrito ante la Jefatura de Carrera acompañando los siguientes documentos:\n \n\na.\tFotocopia del documento de identidad\nb.\tCertificados originales de notas\nc.\tCurrículum Vitae Documentado conteniendo certificados de:\n\n1.\tExperiencia laboral\n2.\tTrabajos de investigación\n3.\tPublicaciones\n4.\tAsistencia a Cursos, Seminarios u otras actividades de formación académica complementaria, especialización o afines."
  },
  {
    "reglamento": "RAC-02",
    "articulo": "Artículo 37",
    "titulo": "°.PROCEDIMIENTO DE ADMISIÓN",
    "contenido": "a.\tLos documentos recibidos de los postulantes, serán derivados al Consejo de Carrera para la evaluación correspondiente. (ANEXO A).\n\nb.\tLos resultados de dicha evaluación, serán comunicados al Postulante asignándole la modalidad de aplicación que corresponda.\n\nc.\tUn Postulante asignado a una modalidad de aplicación con calificación superior, podrá por propia voluntad, acceder a otra con una calificación inferior.\n\nd.\tUn Postulante asignado a una modalidad de aplicación con calificación inferior, no podrá en ningún caso, acceder a otra con una calificación superior."
  },
  {
    "reglamento": "RAC-02",
    "articulo": "Artículo 38",
    "titulo": "°.PLAZOS\tPARA\tEL\tDESARROLLO\tDEL PROGRAMA",
    "contenido": "El Programa de Titulación de Antiguos Egresados, se regirá a un calendario de 10 (diez) semanas, regulado por la Jefatura de Carrera evitando demoras burocráticas u originadas en los miembros del Tribunal (revisores) pero, fundamentalmente, en función del grado de interés, responsabilidad y cumplimiento del Postulante."
  },
  {
    "reglamento": "RAC-02",
    "articulo": "Artículo 39",
    "titulo": "°.MEMORIA ACADÉMICO – LABORAL",
    "contenido": "Consiste en una Memoria Descriptiva de la actividad laboral del Postulante. Se trata de un documento técnico-científico que, bajo la supervisión y asesoría de un Tutor, sintetiza su experiencia profesional y al mismo tiempo la plasma, por una parte en una descripción y análisis formal y útil acerca de un problema concreto que hubiese podido solventar mediante sus conocimientos académicos y, por otra, en una visión crítico-constructiva de su formación académica con las exigencias del ejercicio profesional."
  },
  {
    "reglamento": "RAC-02",
    "articulo": "Artículo 40",
    "titulo": "°.CONTENIDO\tDE\tLA   MEMORIA\tACADÉMICO– LABORAL",
    "contenido": "La memoria académica–laboral deberá ser presentada por el postulante para su evaluación tomando en cuenta los siguientes aspectos.\n\na.\tDATOS DE IDENTIFICACIÓN\n1.\tNombre del postulante\n2.\tCarrera\n3.\tAño de Culminación de Estudios\n4.\tAños de Ejercicio en la Profesión\n5.\tÁrea de Trabajo o Especialidad\n \n\n6.\tTutor\n\nb.\tÁREA 1: DESCRIPCIÓN DE LA ACTIVIDAD LABORAL\n1.\tBreve descripción de la(s) empresa(s) donde llevó a cabo su actividad laboral.\n2.\tCargos desempeñados.\n3.\tCaracterísticas\tde\tlas\trelaciones\tde\tdependencia\ty subordinación que hubiese tenido.\n4.\tAspectos centrales característicos de las actividades desarrolladas.\n5.\tProductos más significativos de su actividad laboral.\n\nc.\tÁREA 2: DESCRIPCIÓN DE UN CASO DE ESTUDIO\nUn hecho o caso real, afrontado, solventado y/o resuelto profesionalmente. Contiene las siguientes secciones:\n\n1.\tSección Diagnóstica: Relación descriptivo-interpretativa del contexto del problema.\n2.\tSección Propositiva: Relación debidamente estructurada de las etapas conducentes a la solución del problema.\n3.\tSección Conclusiva: Síntesis identificados en las anteriores secciones.\n\nd.\tÁREA 3: ANÁLISIS DE LA ACTIVIDAD LABORAL\n1.\tAnálisis de su actividad en relación a las exigencias y requerimientos que le planteó la sociedad y la empresa, así como las respuestas generadas desde su actividad laboral acerca de:\n\na)\tCómo el trabajo desempeñado ayudó a desarrollar su capacidad de resolver problemas y anticiparse a ellos.\nb)\tConocimientos y destrezas que le fueron exigidas.\nc)\tDesafíos éticos que enfrentó.\n \n\nd)\tProblemas que supuso el manejo de recursos humanos, materiales y técnicos en el trabajo desarrollado y cómo resolvió esos problemas.\ne)\tOtros aspectos inesperados.\n\n2.\tRealizar un análisis de su actividad en relación a la formación recibida en la Escuela Militar de Ingeniería:\n\na)\tQué exigencias (conocimientos destrezas, habilidades, actitudes éticas) le planteó el desempeño laboral que no fueron previstos en su Plan de Estudios.\nb)\tQué elementos de la formación recibida en su Carrera le han sido más útiles y cuáles menos. (Cuadro matricial)\nc)\tCómo considera el perfil profesional desarrollado en su Carrera en relación a los requerimientos del medio, la empresa y su desarrollo personal.\nd)\tOtros aspectos\n\ne.\tSÍNTESIS EVALUATIVA\n1.\tElaborar una síntesis a partir de los elementos más importantes identificados en los puntos anteriores.\n\n2.\tRealizar una síntesis autoevaluativa de su desempeño profesional.\n\n3.\tDestacar aquellas conclusiones más relevantes:\n\na)\tPropuestas de conceptos, elementos, acciones, contenidos, etc., que deberían ser considerados o introducidos en el Plan de Estudios de su Carrera.\nb)\tA la luz de los cambios producidos en las últimas décadas y desde su propia experiencia, cómo prevé\n \n\nque será el desempeño profesional en la próxima década."
  },
  {
    "reglamento": "RAC-02",
    "articulo": "Artículo 41",
    "titulo": "°.TRABAJO DIRIGIDO",
    "contenido": "a.\tEl Trabajo Dirigido tiene como objetivo examinar la capacidad del Postulante para generar propuestas y desempeñarse ante un problema específico.\n\nb.\tEl Trabajo Dirigido se desarrolla bajo condiciones similares a las descritas en el CAPITULO V TRABAJO DIRIGIDO, tiene como objetivo examinar la capacidad del Postulante para generar propuestas y desempeñarse en actividades prácticas ante un problema específico.\n\nc.\tLos Términos de Referencia para el desarrollo del trabajo estarán dados por el entorno laboral del Postulante, asimismo, designará un profesional Asesor Guía.\n\nd.\tLas expectativas de resultados a alcanzar deberán supeditarse al tiempo disponible para el desarrollo del trabajo."
  },
  {
    "reglamento": "RAC-02",
    "articulo": "Artículo 42",
    "titulo": "°.PROYECTO DE GRADO",
    "contenido": "Las condiciones de desarrollo de esta modalidad son similares a las que rigen en el proceso de elaboración del Trabajo de Grado de los Estudiantes de último año, con la diferencia de que los objetivos y alcances de la investigación deben restringirse para cumplir los plazos establecidos por la Jefatura de Carrera para el PTAE.\n \n\nCAPÍTULO VII\nDESARROLLO DEL TRABAJO DE GRADO Y TRABAJO DE GRADO TÉCNICO"
  },
  {
    "reglamento": "RAC-02",
    "articulo": "Artículo 43",
    "titulo": "°.DESARROLLO",
    "contenido": "El desarrollo del Trabajo de Grado, y Proyecto de Grado Técnico, contempla las Asignaturas de Trabajo de Grado I y Trabajo de Grado II a Nivel Licenciatura, y Trabajo de Grado Técnico I y Trabajo de Grado Técnico II a Nivel Técnico Universitario Superior y la Defensa formal del mismo."
  },
  {
    "reglamento": "RAC-02",
    "articulo": "Artículo 44",
    "titulo": "°.OBLIGATORIEDAD",
    "contenido": "a.\tEl Estudiante, obligatoriamente deberá elaborar, presentar, exponer, sustentar y aprobar en todas sus etapas el Trabajo de Grado (I y II).\n\nb.\tLos Militares Estudiantes deberán presentar su trabajo de grado orientado a solucionar problemáticas institucionales (FF. AA.)"
  },
  {
    "reglamento": "RAC-02",
    "articulo": "Artículo 45",
    "titulo": "°.NOMBRAMIENTO DE TUTOR",
    "contenido": "La designación del Tutor es de entera responsabilidad, competencia y atribución del Estudiante.\n\na.\tEl Estudiante realizará la invitación al Profesional que considere más idóneo para que le colabore con el desarrollo de Trabajo de Grado mediante una carta (ANEXO B).\n\nb.\tUna vez aceptada la invitación por parte del Tutor, el Estudiante propondrá el nombramiento del mismo a su\n \n\nJefatura de Carrera, presentando una Carta de Aceptación y Compromiso (ANEXO C) en la que el Tutor comunique su conformidad de asumir la responsabilidad de orientar y evaluar el desarrollo del trabajo, cumpliendo con la presentación de informes y la asistencia a los actos académicos de Presentación, Exposición y Sustentación del avance del Trabajo de Grado.\n\nc.\tLa Carrera, oficializará el nombramiento del Tutor mediante memorándum, previa revisión de antecedentes y cumplimiento de requisitos (ANEXO D)."
  },
  {
    "reglamento": "RAC-02",
    "articulo": "Artículo 46",
    "titulo": "°.REQUISITOS PARA EL TUTOR",
    "contenido": "a.\tSer Docente o Profesional del Sistema de la Universidad Boliviana (presentación del Título Profesional de Grado o Titulo en Provisión Nacional).\n\nb.\tContar con 3 o más años de experiencia académica y/o 5 o más años de experiencia profesional (debidamente certificado).\n\nc.\tTener Experiencia en la temática propuesta como tema de investigación para el Trabajo de Grado por el estudiante.\n\nd.\tPoseer grado académico igual o superior al grado académico a otorgarse.\n\ne.\tNo ser Docente de Trabajo de Grado.\n\nf.\tNo ser Docente a Tiempo Completo."
  },
  {
    "reglamento": "RAC-02",
    "articulo": "Artículo 47",
    "titulo": "°.NÚMERO MÁXIMO DE TUTORÍAS",
    "contenido": "El Tutor podrá asesorar como máximo hasta 6(seis) Trabajos de Grado en la Escuela Militar de Ingeniería por gestión académica (por ejemplo: 3 en el 1er. Semestre de la gestión y 3 en el 2do.), concluida la gestión se habilitará para 3 tutorías en el inicio del 1er. Semestre de la siguiente gestión."
  },
  {
    "reglamento": "RAC-02",
    "articulo": "Artículo 48",
    "titulo": "°.REVOCACIÓN DE LA TUTORÍA",
    "contenido": "En caso de fuerza mayor o incumplimiento del compromiso de tutoría, a solicitud del interesado o del Tutor, la Jefatura de Carrera podrá revocar la condición de Tutor mediante memorándum escrito, elevando posteriormente informe a la Dirección de Unidad Académica para su conocimiento."
  },
  {
    "reglamento": "RAC-02",
    "articulo": "Artículo 49",
    "titulo": "°.EFECTIVO MÁXIMO PARA LAS ASIGNATURAS DE TG–I Y TG–II",
    "contenido": "El efectivo máximo para las Asignaturas de TG–I y TG–II es de 20 Estudiantes, para un efectivo mayor a 20, se crea un paralelo solo para esas Asignaturas, designándose un docente para cada paralelo."
  },
  {
    "reglamento": "RAC-02",
    "articulo": "Artículo 50",
    "titulo": "°.PROCESO DE ELABORACIÓN DEL TRABAJO DE GRADO",
    "contenido": "El proceso de elaboración del Trabajo de Grado, incluye las siguientes asignaturas:\n\na.\tTrabajo de Grado I (TG-I) y\nb.\tTrabajo de Grado II (TG-II)\n \n\nEstas asignaturas tienen por finalidad consolidar la formación profesional del estudiante, orientándolo técnica y metodológicamente en la Elaboración, Presentación, Exposición y Sustentación del Trabajo de Grado en sus diferentes modalidades. Se desarrollan de acuerdo al calendario académico específico definido para cada gestión."
  },
  {
    "reglamento": "RAC-02",
    "articulo": "Artículo 51",
    "titulo": "°.TRABAJO DE GRADO I",
    "contenido": "La asignatura de Trabajo de Grado I comprende las siguientes fases:\n\na.\tPresentación, Exposición y Sustentación del Perfil y Temario del Trabajo de Grado\nEn esta fase, el Estudiante realiza la presentación, exposición y sustentación del Perfil y del Temario de Trabajo de Grado ante un Tribunal nominado por la Jefatura de Carrera; su valoración constituye la calificación del Primer Parcial de la asignatura de acuerdo al ANEXO E.\n\nb.\tPresentación del Marco Teórico\nEn esta fase, el Estudiante realiza la presentación del Marco Teórico ante el Docente de la asignatura y el Tutor, en su valoración participan los Revisores y constituye la calificación del Segundo Parcial de la asignatura de acuerdo al ANEXO F.\n\nc.\tPresentación del Marco Práctico\nEn esta fase, el Estudiante realiza la presentación de la primera parte del Marco Práctico ante el Docente de la asignatura y el Tutor, en su valoración participa los Revisores y constituye la calificación del Examen Final de Trabajo de Grado I, de acuerdo al ANEXO G."
  },
  {
    "reglamento": "RAC-02",
    "articulo": "Artículo 52",
    "titulo": "°.PERFIL DE TRABAJO DE GRADO",
    "contenido": "Es el conjunto de rasgos peculiares de una propuesta, que identifica la naturaleza de un problema, su potencial planteamiento y desarrollo para ser consignado bajo una Modalidad de Graduación."
  },
  {
    "reglamento": "RAC-02",
    "articulo": "Artículo 53",
    "titulo": "°.ELABORACIÓN DEL PERFIL",
    "contenido": "Será elaborado bajo Normas de la Escuela Militar de Ingeniería; el Docente de la asignatura de Trabajo de Grado I brindará el apoyo metodológico según corresponda al nivel, debiendo participar en el proceso el Tutor asesorando en los aspectos técnicos."
  },
  {
    "reglamento": "RAC-02",
    "articulo": "Artículo 54",
    "titulo": "°.ESTRUCTURA DEL PERFIL",
    "contenido": "Para ambos niveles académicos es semejante, difiriendo en su orientación y profundidad. En general, no de manera restrictiva, contempla los elementos siguientes:\n\na.\tTítulo\nb.\tAntecedentes\nc.\tPlanteamiento del Problema\nd.\tObjetivos\ne.\tJustificación\nf.\tAlcance\ng.\tFundamentación Teórica\nh.\tHipótesis, si corresponde\ni.\tMarco Metodológico\nj.\tTemario Tentativo\nk.\tCronograma del desarrollo\nl.\tFuentes de consulta\n \n\nSobre el presente marco general, se deberá tomar en cuenta las particularidades inherentes a cada especialidad."
  },
  {
    "reglamento": "RAC-02",
    "articulo": "Artículo 55",
    "titulo": "°.REQUISITOS\tPARA LA PRESENTACIÓN\tDEL PERFIL",
    "contenido": "Para la aprobación del Perfil y Temario de Trabajo de Grado, constituye requisito indispensable que los Estudiantes cuenten con la totalidad de documentos exigidos en el Artículo 16° del Reglamento de Régimen Estudiantil de Grado (RAC-01) y que se constituyen en la Primera Parte de su expediente académico:\n\na.\tFormulario de Datos Personales.\n\nb.\tFotocopia legalizada del Diploma de Bachiller (o su equivalente para estudiantes extranjeros).\n\nc.\tCertificado de Nacimiento original computarizado.\n\nd.\tFotocopia de la Cédula de Identidad (o su equivalente para estudiantes extranjeros).\n\ne.\tCertificado Médico emitido por entidades autorizadas por la EMI.\n\nf.\tActa de Compromiso formal de cumplimiento de normas académicas, administrativas y disciplinarias, firmada por el Padre de Familia o Tutor (para estudiantes civiles).\n\ng.\tCertificado de Prácticas Empresariales.\n\nh.\tCertificado de cumplimiento de la Malla Curricular incluidas la formación complementaria.\n \n\ni.\tPresentación de la certificación de conocimiento intermedio de idioma extranjero, emitido por un Centro de Idiomas Extranjero perteneciente al Sistema de la Universidad Boliviana (SUB) u otro con el cual la EMI tenga Convenio.\n\nAdicionalmente para los miembros de las Fuerzas Armadas:\n\n1.\tMemorando o documento expedido por el Comando de Fuerza que acredite el destino en Comisión Estudios a la Escuela Militar de Ingeniería.\n\n2.\tContrato o Acta de compromiso de prestación de servicios con su respectivo Comando de Fuerza.\n\n3.\tCertificado de no haber sido separado de ningún Instituto.\n\n4.\tDiploma Académico de Licenciado en Ciencias y Artes Militares, Técnico Superior en Ciencia y Arte Militar o Técnico Superior en Topografía; según corresponda, expedido por la Universidad Militar de las Fuerzas Armadas (UMFA).\n\nAdemás, deberá considerar los documentos de la Segunda Parte del expediente:\n\na.\tAntecedentes disciplinarios (sanciones, felicitaciones).\n\nb.\tAntecedentes          deportivos\t(participación\ten representaciones oficiales de la EMI, regionales y/o nacionales).\n\nc.\tAntecedentes militares (instrucción y/o educación militar).\n \n\nY, en la Tercera Parte, los Certificados de Calificaciones de los ocho semestres vencidos"
  },
  {
    "reglamento": "RAC-02",
    "articulo": "Artículo 56",
    "titulo": "°.PRESENTACIÓN DEL DOCUMENTO",
    "contenido": "Para la Presentación, Exposición y Sustentación del Perfil y Temario del Trabajo de Grado, el Estudiante remitirá a la Jefatura de Carrera el documento en 4 (cuatro) ejemplares para nivel Licenciatura y 3 (tres) ejemplares para nivel Técnico Universitario Superior, adjuntando los siguientes documentos:\n\na.\tSolicitud de aprobación de Perfil y Temario de Trabajo de Grado (FORMULARIO T-08).\n\nb.\tInforme de conformidad del Tutor y del Docente de Trabajo de Grado."
  },
  {
    "reglamento": "RAC-02",
    "articulo": "Artículo 57",
    "titulo": "°.TRIBUNAL\tPARA\tEL\tPROCESO\tDE ELABORACIÓN DEL TRABAJO DE GRADO",
    "contenido": "Estará constituido por:\n\na.\tPresidente:\tJefe de Carrera o su delegado.\nb.\tVocal Relator:\tDocente de Trabajo de Grado.\nc.\tVocal Revisor:\tDocente designado por afinidad\nal tema.\nd.\tVocal de la Carrera:\tDocente asignado por afinidad al\ntema\t(ingresa\ta\tpartir\tdel Borrador final).\ne.\tTutor:\tProfesional elegido por el Estudiante con derecho a voz sin voto."
  },
  {
    "reglamento": "RAC-02",
    "articulo": "Artículo 58",
    "titulo": "°.REVISIÓN POR EL TRIBUNAL",
    "contenido": "La Jefatura de Carrera, remitirá a cada miembro del Tribunal, mediante Nota de Servicio (ANEXO H), un ejemplar del documento con antelación de tres días hábiles al Acto de Exposición y Sustentación del Perfil y Temario.\n\nEl Tribunal de Exposición y Sustentación del Perfil y Temario, revisará los documentos anticipadamente al acto académico, para formular las observaciones correspondientes."
  },
  {
    "reglamento": "RAC-02",
    "articulo": "Artículo 59",
    "titulo": "°.IMPEDIMENTOS\tPARA\tSER\tMIEMBRO\tDEL TRIBUNAL",
    "contenido": "No podrán ser designados miembros de los Tribunales para la Presentación, Exposición y Sustentación del Trabajo de Grado en sus diferentes instancias los docentes y/o profesionales que tengan relación de parentesco con el Estudiante hasta el cuarto grado de consanguineidad y segundo grado de afinidad, excepto el Tutor."
  },
  {
    "reglamento": "RAC-02",
    "articulo": "Artículo 60",
    "titulo": "°.CONTINUIDAD DEL TRIBUNAL",
    "contenido": "El Tribunal, previa evaluación de la Jefatura de Carrera, deberá estar conformado por los mismos miembros para todas las instancias del proceso hasta el Borrador Final."
  },
  {
    "reglamento": "RAC-02",
    "articulo": "Artículo 61",
    "titulo": "°.VALIDEZ DE LAS DECISIONES",
    "contenido": "Las decisiones del Tribunal designado para el Acto de Presentación, Exposición y Sustentación del Perfil y Temario del Trabajo de Grado, tendrán validez con la participación de, al menos, la mitad más uno de sus miembros."
  },
  {
    "reglamento": "RAC-02",
    "articulo": "Artículo 62",
    "titulo": "°.ACTA DE DEFENSA DE PERFIL",
    "contenido": "A la conclusión del Acto Académico de Presentación, Exposición y Sustentación del Perfil y Temario, se elaborará un ACTA, consignando su aprobación o reprobación, pudiendo incluir aquellas observaciones y/o recomendaciones que el Tribunal juzgue pertinentes (ANEXO I), que será entregada al estudiante conjuntamente los ejemplares presentados para ser corregidos en un plazo no mayor a 5 días hábiles, a la conclusión del mismo deberá entregar los ejemplares corregidos proporcionados por el Tribunal para su verificación de haber subsanado las observaciones correspondientes; en caso de incumplimiento, dará lugar a la reprobación con la nota de 1.0 uno punto cero."
  },
  {
    "reglamento": "RAC-02",
    "articulo": "Artículo 63",
    "titulo": "°.REPROBACIÓN DEL PERFIL",
    "contenido": "De reprobar el Perfil en Primera Instancia, el Estudiante dispondrá de dos oportunidades más para presentar su perfil de Trabajo de Grado en el Segundo Parcial y Examen Final."
  },
  {
    "reglamento": "RAC-02",
    "articulo": "Artículo 64",
    "titulo": "°.REMISIÓN DE DOCUMENTOS A LA DIRECCIÓN DE UNIDAD ACADÉMICA",
    "contenido": "Una vez aprobado el Perfil y Temario del Trabajo de Grado, la Jefatura de Carrera remitirá a la Dirección de la Unidad Académica los siguientes documentos:\n\na.\tUn ejemplar del Perfil y Temario aprobados.\n\nb.\tActa de Exposición y Sustentación del Perfil y Temario.\n\nc.\tFormularios T–04 y T–08 (ó T-16).\n \n\nd.\tCarta de Aprobación de Perfil y Temario (para la firma del Director de Unidad Académica). (ANEXO J).\n\ne.\tTemario aprobado (para la firma del Director de Unidad Académica). (ANEXO K).\n\nA excepción del documento del Perfil (inciso a.), los demás documentos una vez firmados, deberán ser remitidos a la Sección Kárdex para su archivo en la Tercera Parte del Expediente Académico del Estudiante."
  },
  {
    "reglamento": "RAC-02",
    "articulo": "Artículo 65",
    "titulo": "°.MODIFICACIÓN\tDEL\tTÍTULO,\tTEMARIO\tY/O PERFIL",
    "contenido": "En caso de encontrar dificultades en el desarrollo del Trabajo de Grado, el Estudiante podrá solicitar a la Jefatura de Carrera, modificaciones del Título y/o Temario Aprobado, mediante la presentación del Formulario T–16 y Acta del Tribunal.\n\nLa Jefatura de Carrera, analizará la solicitud y argumentos expuestos en ella y, de ser favorable, elevará los antecedentes a la Dirección de la Unidad Académica adjuntando los documentos señalados en los incisos c., d. y e. del Artículo 55°, en caso de que el Marco Practico del Perfil Propuesto sufra más del 30% de modificación deberá presentar un nuevo Perfil."
  },
  {
    "reglamento": "RAC-02",
    "articulo": "Artículo 66",
    "titulo": "°.VIGENCIA DEL PERFIL Y TEMARIO DE TRABAJO DE GRADO",
    "contenido": "La validez del Perfil y Temario de Trabajo de Grado, será de dos semestres académicos a partir del inicio del 10º (Décimo) semestre para Licenciatura y el 6º (Sexto) para Técnico Universitario Superior."
  },
  {
    "reglamento": "RAC-02",
    "articulo": "Artículo 67",
    "titulo": "°.TRABAJO DE GRADO II",
    "contenido": "La asignatura de Trabajo de Grado II, tiene como requisito indispensable la aprobación de Trabajo de Grado I y comprende las siguientes fases:\n\na.\tPresentación del Marco Práctico completo.\nEn esta fase, el Estudiante realiza la presentación del Marco Práctico concluido ante el Docente de la asignatura y el Tutor; en su valoración participa el Tribunal y constituye la calificación del Primer Parcial de la asignatura.\n\nb.\tPresentación\tdel\tPrimer\tBorrador,\trevisión\tpor\tel Tribunal.\nEn esta fase, el Estudiante realiza la Defensa del Primer Borrador de Trabajo de Grado ante el Docente de la asignatura y el Tutor; en su valoración participa el Tribunal y constituye la calificación del Segundo Parcial de la asignatura.\n\nc.\tPresentación, Exposición y Sustentación del Borrador Final.\nEn esta fase, el Estudiante realiza la Defensa del Borrador Final ante el Tribunal nominado por la Jefatura de Carrera; su valoración constituye la calificación del Examen Final de Trabajo de Grado II."
  },
  {
    "reglamento": "RAC-02",
    "articulo": "Artículo 68",
    "titulo": "°.EVALUACIÓN DE LAS DISTINTAS FASES DE LA ELABORACIÓN DEL TRABAJO DE GRADO",
    "contenido": "La calificación de las distintas fases de elaboración del Trabajo de Grado o Trabajo de Grado Técnico la otorga el Docente de la Asignatura, tomando como referencia la valoración e informes del resto del Tribunal."
  },
  {
    "reglamento": "RAC-02",
    "articulo": "Artículo 69",
    "titulo": "°.APROBACIÓN DEL TRIBUNAL",
    "contenido": "La Aprobación del Tribunal, es requisito indispensable para proseguir con el avance del trabajo y pasar a la fase siguiente.\n\nEn cada fase, se debe elaborar un Acta de Aprobación (similar al Acta del Perfil) que habilita al Estudiante para pasar a la siguiente etapa."
  },
  {
    "reglamento": "RAC-02",
    "articulo": "Artículo 70",
    "titulo": "°.CONTROVERSIAS",
    "contenido": "a.\tEn caso de presentarse controversias entre los miembros del Tribunal sobre aspectos metodológicos relacionados con el desarrollo del Trabajo de Grado de un Estudiante, primarán los criterios establecidos por el Docente de Trabajo de Grado y Visto Bueno (VoBo) de la Jefatura de Carrera.\n\nb.\tEn caso de presentarse controversias entre los miembros del Tribunal sobre aspectos de carácter técnico relacionados con el desarrollo del Trabajo de Grado de un estudiante, la Jefatura de Carrera podrá designar un Par Académico que dirimirá el debate con argumentos que eviten que el Estudiante se vea perjudicado con la paralización del desarrollo de su trabajo.\n\nc.\tLa designación del Par Académico será coyuntural hasta la solución de la controversia, y deberá recaer en un Docente con experiencia y conocimiento técnico afín al tema del Trabajo de Grado."
  },
  {
    "reglamento": "RAC-02",
    "articulo": "Artículo 71",
    "titulo": "°.REPROBACIÓN DE LA ASIGNATURA TRABAJO DE GRADO I",
    "contenido": "a.\tA la reprobación de Trabajo de Grado I o Trabajo de Grado Técnico I, el Estudiante podrá optar a un Examen de Segunda Instancia, siempre y cuando cuente con la aprobación formal del Perfil por parte de la Dirección de Unidad Académica en el semestre regular.\n\nb.\tEn el Examen de Segunda Instancia, deberá Presentar, Exponer y Sustentar su trabajo ante el Tribunal correspondiente, demostrando el cumplimiento del nivel de avance establecido y/o la solución de todas las observaciones que motivaron su reprobación.\n\nc.\tSi el Estudiante no aprobase en esta instancia, deberá repetir la asignatura en el semestre correspondiente al Plan de Carrera, por tanto, el Perfil de Trabajo de Grado y su Temario propuesto caducarán, debiendo reiniciar el proceso en el 9° Semestre Académico."
  },
  {
    "reglamento": "RAC-02",
    "articulo": "Artículo 72",
    "titulo": "°.REPROBACIÓN DE LA ASIGNATURA TRABAJO DE GRADO II",
    "contenido": "a.\tA la reprobación de Trabajo de Grado II o Trabajo de Grado Técnico II, el estudiante podrá optar a un Examen de Segunda Instancia.\n\nb.\tEn el Examen de Segunda Instancia, deberá Presentar, Exponer y Sustentar su trabajo ante el Tribunal correspondiente, demostrando el cumplimiento de los objetivos propuestos y/o la solución de todas las observaciones que motivaron su reprobación.\n \n\nc.\tSi reprobase en esta última instancia, podrá repetir la asignatura por una sola vez en el semestre correspondiente al Plan de Carrera, considerando la validez de su temario aprobado.\n\nd.\tEn caso de reprobar nuevamente, el Estudiante deberá repetir la asignatura de Trabajo de Grado II, iniciando el proceso desde la aprobación del Perfil de Trabajo de Grado."
  },
  {
    "reglamento": "RAC-02",
    "articulo": "Artículo 73",
    "titulo": "°.EXAMEN OPTATIVO",
    "contenido": "Las asignaturas de Trabajo de Grado o Trabajo de Grado Técnico I y II, por las características del proceso, no contemplan la posibilidad de acceder a un Examen Optativo."
  },
  {
    "reglamento": "RAC-02",
    "articulo": "Artículo 74",
    "titulo": "°.PRESENTACIÓN DE DOCUMENTACIÓN PARA EL BORRADOR FINAL",
    "contenido": "Para la Presentación, Exposición y Sustentación del Borrador Final del Trabajo de Grado, deberán adjuntarse los siguientes documentos:\n\na.\tFormulario T – 04, T – 09.\n\nb.\tInforme de revisión del Borrador de Trabajo de Grado.\n\nc.\tCertificado de Calificaciones del Noveno Semestre.\n\nEstos documentos completan la Tercera Parte del Expediente Académico del Estudiante."
  },
  {
    "reglamento": "RAC-02",
    "articulo": "Artículo 75",
    "titulo": "°.APROBACIÓN DEL BORRADOR DE TRABAJO DE GRADO",
    "contenido": "Corregidas y resueltas las observaciones de la Presentación, Exposición y Sustentación del Borrador Final del Trabajo de Grado a través de los informes del Tribunal y la Evaluación acuerdo al ANEXO L, se elaborará el Acta de Aprobación del Borrador, autorizando la presentación formal de los ejemplares establecidos debidamente empastados (ANEXO M).\n \n\nCAPÍTULO VIII PRESENTACIÓN, EXPOSICIÓN Y SUSTENTACIÓN\nDEL TRABAJO DE GRADO"
  },
  {
    "reglamento": "RAC-02",
    "articulo": "Artículo 76",
    "titulo": "°.VERSIÓN FINAL Y ENTREGA DEL DOCUMENTO",
    "contenido": "a.\tEl Estudiante, presentará la versión final del documento en 6 (seis) ejemplares; los Militares Estudiantes presentarán un ejemplar adicional para el vocal del Comando General del Ejército.\n\nb.\tEl documento deberá ser presentado respetando las normas relativas a estilo, tamaño, tipo de letra, inserción de referencias, bibliografía y otros, conforme se consignan en la Guía para elaboración del Trabajo de Grado.\n\nc.\tAdicionalmente, se presentará el Trabajo de Grado en soporte magnético (disco compacto CD).\n\nd.\tLas secretarias de Carrera, entregarán los empastados a los señores miembros del Tribunal 72 horas antes del Acto de Presentación, Exposición y Sustentación del Trabajo de Grado."
  },
  {
    "reglamento": "RAC-02",
    "articulo": "Artículo 77",
    "titulo": "°.PRESENTACIÓN DE DOCUMENTACIÓN",
    "contenido": "Los documentos exigidos como requisito para la Presentación, Exposición y Sustentación del Trabajo de Grado son:\n\na.\tDocumentos contemplados en el Expediente Académico del Estudiante (Primera, Segunda y Tercera Parte).\n\nb.\tT–04 y Solicitud de presentación de Trabajo de Grado para la Discusión y Defensa (Formulario T–10).\n \n\nc.\tPresentación del Certificado de calificaciones del 10mo. Semestre a nivel Licenciatura y 6to. Semestre a nivel Técnico Superior.\n\nd.\tInforme de revisión del Trabajo de Grado y aprobación del Plan de Carrera solicitando la emisión de Resolución Académica, (fijando lugar, fecha y hora del Acto Académico), elevado al Director de la Unidad Académica (ANEXO N).\n\ne.\tOficio (ANEXO O) dirigido al Comando General del Ejército, adjuntando un ejemplar del Trabajo de Grado y solicitando la nominación del Delegado Oficial al Acto de Exposición y Sustentación (sólo para Militares Estudiantes)."
  },
  {
    "reglamento": "RAC-02",
    "articulo": "Artículo 78",
    "titulo": "°.INHABILITACIÓN PARA EL ACTO DE PRESENTACIÓN,\tEXPOSICIÓN\tY SUSTENTACIÓN DEL TRABAJO DE GRADO",
    "contenido": "El Estudiante que reprobara alguna asignatura en el semestre regular, no tendrá derecho a la Presentación, Exposición y Sustentación del Trabajo de Grado, siendo postergado hasta la siguiente gestión y será previa aprobación de la asignatura correspondiente."
  },
  {
    "reglamento": "RAC-02",
    "articulo": "Artículo 79",
    "titulo": "°.TRIBUNAL PARA LA DEFENSA FORMAL",
    "contenido": "Para la Exposición y Sustentación de la Defensa de Tesis de Grado y Proyecto de Grado para Estudiantes Civiles, estará constituido por:\n\na.\tPresidente:\tRector o su Delegado.\nb.\tVocal Relator:\tJefe de Carrera o su delegado.\n \n\nc.\tVocales de Carrera:\t2 Docentes del área a fin a la\ninvestigación.\nd.\tTutor:\tSolo con derecho a voz, sin derecho a calificación.\n\nEl quórum quedará establecido con la presencia de 3 de sus 4 miembros (sin considerar al Tutor).\n\nPara la Exposición y Sustentación de la Defensa de Tesis de Grado y Proyecto de Grado para Militares Estudiantes, estará constituido por:\n\na.\tPresidente:\tRector o su Delegado.\nb.\tVocal Relator:\tJefe de Carrera o su Delegado.\nc.\tVocal:\tDelegado del Comando General del Ejército.\nd.\tVocales de Carrera:\t2 Docentes del área a fin a la\ninvestigación.\ne.\tTutor:\tSolo con derecho a voz, sin derecho a calificación.\n\nEl quórum quedará establecido con la presencia de 4 de sus 5 miembros (sin considerar al Tutor)."
  },
  {
    "reglamento": "RAC-02",
    "articulo": "Artículo 80",
    "titulo": "°.NOMINACIÓN DEL TRIBUNAL PARA EL ACTO DE PRESENTACIÓN, EXPOSICIÓN Y SUSTENTACIÓN DEL TRABAJO DE GRADO",
    "contenido": "a.\tEl Tribunal para el Acto de Presentación, Exposición y Sustentación del Trabajo de Grado será presidido por el Magnífico Rector de la Escuela Militar de Ingeniería o su delegado.\n \n\nb.\tEl Vocal, delegado del Comando General del Ejército (para Militares Estudiantes), deberá ser un Oficial Diplomado de Ingeniería Militar designado por el Departamento VI– Enseñanza.\n\nc.\tEl rol de Vocal Relator, será asumido por el Jefe de Carrera o su delegado; quien deberá, además, nominar a los Vocales (Docentes).\n\nd.\tDe los Vocales (Docentes), uno será quien desarrolle el seguimiento del trabajo en todo el proceso; el otro será nominado por afinidad al tema por la Jefatura de Carrera.\n\ne.\tLa finalidad de la inclusión del segundo vocal es que, en la evaluación final, se integre un componente al Tribunal que le otorgue una perspectiva externa al desarrollo del proceso que aporte a una evaluación objetiva de los resultados alcanzados.\n\nf.\tEl Asesor Guía (para Trabajo Dirigido), participa en la Exposición y Sustentación del Trabajo de Grado para informar los resultados alcanzados.\n\ng.\tEl Tutor participa en la Exposición y Sustentación del Trabajo de Grado para aclarar interrogantes que se presenten en el acto académico."
  },
  {
    "reglamento": "RAC-02",
    "articulo": "Artículo 81",
    "titulo": "°.NOTIFICACIONES",
    "contenido": "A fin de habilitar al Estudiante para la respectiva Presentación, Exposición y Sustentación de su Trabajo de Grado, se deberán realizar las siguientes notificaciones:\n \n\na.\tMemorándum de Notificación (ANEXO P) fijando lugar, fecha y hora del acto de Presentación, Exposición y Sustentación del Trabajo de Grado, que se entregará al estudiante con siete días de anticipación, previa verificación y cumplimiento de requisitos.\n\nb.\tLa Jefatura de Carrera mediante Aviso de Defensa de Trabajo de Grado (ANEXO Q), con 72 horas de anticipación, notificará a los miembros del Tribunal el lugar, fecha y hora del Acto Académico a realizarse."
  },
  {
    "reglamento": "RAC-02",
    "articulo": "Artículo 82",
    "titulo": "°.ACTO\tACADÉMICO\tDE\tPRESENTACIÓN, EXPOSICIÓN Y SUSTENTACIÓN",
    "contenido": "Es de carácter público y se realizará de acuerdo a la siguiente secuencia:\n\na.\tVerificación por parte del Vocal Relator, de los antecedentes académicos del estudiante registrados en su Expediente, que no tengan observaciones que impidan el desarrollo del Acto.\n\nb.\tInstalación del Acto Académico a cargo del Presidente, previa verificación del quórum reglamentario registrándose en el Acta respectiva.\n\nc.\tPresentación (ANEXO R) por parte del Vocal Relator de los antecedentes académicos del Estudiante y lectura de la normativa más relevante que rige el desarrollo del Acto.\n\nd.\tEl Estudiante expondrá su Trabajo de Grado, pudiendo utilizar ayudas audiovisuales, cuadros, gráficos, esquemas, maquetas, muestras y otras que considere necesarias para\n \n\nfacilitar su presentación; el tiempo máximo de duración de la exposición será de 45 minutos.\n\ne.\tEl Estudiante, a la conclusión de la exposición pasará a la Sustentación del Trabajo de Grado, absolverá las interrogantes que le formulen los miembros del Tribunal; el tiempo máximo de duración de esta fase será de 30 minutos.\n\nf.\tEl Docente tutor está facultado para orientar al postulante durante la sustentación y aclarar algunos conceptos que considere necesarios.\n\ng.\tLa asistencia al Acto Académico para miembros del Tribunal es con traje formal (Caballeros terno y corbata; damas traje sastre), para Militares Uniforme Nº 4 Estudiantes Civiles con uniforme de asistencia de la EMI."
  },
  {
    "reglamento": "RAC-02",
    "articulo": "Artículo 83",
    "titulo": "°.POSTERGACIÓN POR FALTA DE QUÓRUM",
    "contenido": "a.\tEn caso de inasistencia de los miembros del Tribunal, de manera que ocasione falta de quórum, el Acto será postergado por un plazo máximo de 24 horas.\n\nb.\tEn esta situación, el Vocal Relator coordinará la asistencia de los miembros del Tribunal y, de verificarse impedimentos evidentes para que se registre el quórum necesario, podrá invitar al Docente de Trabajo de Grado y/o Docente a fin al Trabajo a ejercer las funciones de Vocal en el Acto de Defensa de Trabajo de Grado."
  },
  {
    "reglamento": "RAC-02",
    "articulo": "Artículo 84",
    "titulo": "°.JUICIOS DE VALOR",
    "contenido": "Los miembros del Tribunal, el Tutor y los asistentes, no podrán emitir juicios de valor durante el Acto de Presentación, Exposición y Sustentación del Trabajo de Grado."
  },
  {
    "reglamento": "RAC-02",
    "articulo": "Artículo 85",
    "titulo": "°.PLAGIO U OTRA IRREGULARIDAD",
    "contenido": "Toda irregularidad o plagio del Trabajo de Grado detectada en cualquier etapa, será considerada como tal, si la misma está acompañada de las pruebas sustentatorias, dando lugar a la reprobación de la asignatura (Trabajo de Grado I y II) y anulación del proceso de Trabajo de Grado.\n\nLos antecedentes serán remitidos al Consejo de Disciplina para su tratamiento.\n\nEl Tutor, siendo corresponsable del proceso de elaboración del Trabajo de Grado, habiéndose constatado la irregularidad o plagio, será vetado de participar en toda actividad académica en la institución."
  },
  {
    "reglamento": "RAC-02",
    "articulo": "Artículo 86",
    "titulo": "°.DELIBERACIÓN RESERVADA",
    "contenido": "A la conclusión del Acto de Presentación, Exposición y Sustentación, el Presidente del Tribunal invitará al postulante y asistentes a abandonar la sala. El Tutor y/o Asesor guía (Para Trabajo Dirigido) deberá inicialmente brindar una explicación ampliatoria y/o complementaria acerca del desarrollo del Trabajo de Grado, sus alcances y dificultades, retirándose para permitir que el Tribunal delibere en sesión reservada."
  },
  {
    "reglamento": "RAC-02",
    "articulo": "Artículo 87",
    "titulo": "°.EVALUACIÓN",
    "contenido": "Proceso mediante el cual los miembros del Tribunal (Presidente y Vocales) califican individualmente el Trabajo de fin de Grado, tomando en cuenta competencias genéricas y las competencias específicas de acuerdo a la especialidad; esta evaluación en cada momento considera los siguientes parámetros:\n\na.\tPresentación, el Estudiante pone a consideración de los miembros del Tribunal el documento del Trabajo de fin de Grado y sus Anexos.\n\nb.\tExposición, el estudiante expone, de manera ininterrumpida, las partes más importantes del contenido de su Trabajo de fin de Grado.\n\nc.\tSustentación, el Estudiante responde a preguntas que le fueran formuladas, así como a los comentarios de parte de los miembros del Tribunal.\n\nCada uno de estos parámetros merecerá la calificación separada por cada miembro del tribunal, aplicándose la escala numérica del\n1.00 (UNO PUNTO CERO) a 10.00 (DIEZ PUNTO CERO), las fracciones se redondearán al valor más próximo a los dos decimales.\n\nLa calificación de la Defensa Final y Formal final del Trabajo, es el promedio de las calificaciones de los tres parámetros, evaluados por los miembros del tribunal."
  },
  {
    "reglamento": "RAC-02",
    "articulo": "Artículo 88",
    "titulo": "°.ESCALA DE CALIFICACIONES",
    "contenido": "PUNTAJE\tSIGNIFICADO\nDe 1.00 a 7.09\tReprobación\n \n\nDe 7.10 a 8.09\tAprobación\nDe 8.10 a 9.09\tAprobación plena\nDe 9.10 a 10.00\tAprobación con felicitación"
  },
  {
    "reglamento": "RAC-02",
    "articulo": "Artículo 89",
    "titulo": "°.CALIFICACIÓN DE LA DEFENSA PÚBLICA FINAL",
    "contenido": "La Calificación obtenida en la Defensa pública del TG, constituye el 80 %.\n\nEl Promedio General de las calificaciones obtenidas en TG–I y TG–II, constituye el 20 %.\n\nLa Calificación Final del Trabajo de Grado es la resultante de: CF = (PG TG-I y TG-II) x 0,2 + (PG. CALIF. TRIB. TG) x 0,8.\nEl promedio de TG-I y TG-II para la calificación final, deberá ser ponderado a la escala de calificaciones de aprobación de 7.10 a 10.00, en el resumen de calificaciones (ANEXO S)."
  },
  {
    "reglamento": "RAC-02",
    "articulo": "Artículo 90",
    "titulo": "°.LECTURA\tDEL\tACTA\tDE\tPRESENTACIÓN, EXPOSICIÓN Y SUSTENTACIÓN",
    "contenido": "El Vocal Relator, completará el Acta de Presentación, Exposición y Sustentación del Trabajo de Grado con la venia del Presidente del Tribunal, convocando al Estudiante y a los asistentes al Acto para dar lectura al veredicto del Tribunal."
  },
  {
    "reglamento": "RAC-02",
    "articulo": "Artículo 91",
    "titulo": "°.REPROBACIÓN",
    "contenido": "En caso de obtener una calificación inferior a 7.10 (SIETE PUNTO DIEZ), el Tribunal consignará en el Acta la reprobación del Trabajo de Grado los motivos de dicha medida y las\n \n\nrecomendaciones correspondientes, el mismo que podrá ser presentado en una Segunda Instancia."
  },
  {
    "reglamento": "RAC-02",
    "articulo": "Artículo 92",
    "titulo": "°.REPROBACIÓN EN SEGUNDA INSTANCIA",
    "contenido": "De ser reprobado en una Segunda Instancia, el Estudiante deberá cambiar el Tema del Trabajo y reiniciar el proceso desde la aprobación de un nuevo Perfil y Temario."
  },
  {
    "reglamento": "RAC-02",
    "articulo": "Artículo 93",
    "titulo": "°.AMPLIACIÓN",
    "contenido": "El Estudiante podrá, por única vez, solicitar ampliación de 3 (tres) meses para presentar, exponer y sustentar su Trabajo de Grado, vencido este periodo, estará obligado a cambiar de tema y cumplir todos los requisitos del presente reglamento."
  },
  {
    "reglamento": "RAC-02",
    "articulo": "Artículo 94",
    "titulo": "°.EFECTOS DE LAS ACTAS",
    "contenido": "Las Actas y documentos emergentes de la Presentación, Exposición y Sustentación del Trabajo de Grado, firmados por los miembros del Tribunal asistente y refrendados por el Director de la Unidad Académica, Decano y Vicerrector, tendrán efectos académicos, administrativos y jurídicos, los cuales serán registrados y archivados en el expediente académico del Estudiante."
  },
  {
    "reglamento": "RAC-02",
    "articulo": "Artículo 95",
    "titulo": "°.REEMPLAZO DEL TUTOR Y REVISORES DE TG",
    "contenido": "Queda terminantemente prohibido el reemplazo del Tutor y Vocales de la Carrera al Acto de la Defensa Pública Final, siendo obligatoria su asistencia."
  },
  {
    "reglamento": "RAC-02",
    "articulo": "Artículo 96",
    "titulo": "°.RETRASO,\tRETIRO\tANTICIPADO\tE INASISTENCIA",
    "contenido": "El retraso, retiro anticipado e inasistencia de los miembros del Tribunal a este Acto Académico, denota una falta de consideración y respeto con esta Casa de Estudios Superiores y al postulante a obtener el Diploma Académico, actitud que amerita un informe del Vocal Relator al Vicerrectorado de Grado, considerándose una tolerancia máxima de 15 minutos como retraso."
  },
  {
    "reglamento": "RAC-02",
    "articulo": "Artículo 97",
    "titulo": "°.SANCIÓN A LOS MIEMBROS DEL TRIBUNAL",
    "contenido": "Por tratarse de un acto respaldado por normas que garantizan la seriedad y el prestigio de esta Casa de Estudios Superiores, la impuntualidad o retiro anticipado de los miembros del Tribunal, o emplear adjetivos que vayan en contra de la ética profesional, será sancionada con el descuento del 50% de su remuneración y un memorando de llamada de atención.\n\nLa reincidencia o inasistencia, serán sancionadas con la pérdida de su remuneración y la suspensión en la conformación de Tribunales de Trabajo de Grado por la gestión."
  },
  {
    "reglamento": "RAC-02",
    "articulo": "Artículo 98",
    "titulo": "°.INASISTENCIA DEL TUTOR",
    "contenido": "Al Tutor que no asista al Acto Académico de Presentación, Exposición y Sustentación del Trabajo de Grado, se le descontará el 65% del total de su remuneración."
  },
  {
    "reglamento": "RAC-02",
    "articulo": "Artículo 99",
    "titulo": "°.INASISTENCIA DEL POSTULANTE",
    "contenido": "La inasistencia del Postulante a este acto, dará lugar a la suspensión del mismo, debiendo reprogramar su Defensa\n \n\nconjuntamente los estudiantes que reprobaron Trabajo de Grado\nII.\tEn caso de aprobación, podrá obtener una calificación máxima en el rango de aprobación; la reincidencia dará lugar a la reprobación de su trabajo.\n\nLa inasistencia justificada del Postulante a este acto, dará lugar a la postergación hasta un máximo de seis meses de la Defensa de su Trabajo de Grado."
  },
  {
    "reglamento": "RAC-02",
    "articulo": "Artículo 100",
    "titulo": "°.      RESPONSABILIDAD DEL VOCAL RELATOR",
    "contenido": "El responsable del cumplimiento de los Artículos 86°, 87° y 88° será el Vocal Relator, quien deberá de inmediato elevar el informe respectivo a la Dirección de Unidad Académica con copia a la Unidad Administrativa y Financiera."
  },
  {
    "reglamento": "RAC-02",
    "articulo": "Artículo 101",
    "titulo": "°.      DOCUMENTOS DEL ACTO ACADÉMICO",
    "contenido": "Concluido el Acto de Presentación, Exposición y Sustentación, en el plazo de 72 horas, se elevarán a la Dirección de la Unidad Académica los siguientes documentos:\n\na.\tActa de Presentación, Exposición y Sustentación del Trabajo de Grado (ANEXO T) en tres ejemplares, que llevará la fotografía del estudiante con fondo azul, tamaño 6x6.\n\nb.\tInforme de la Exposición y Sustentación del Trabajo de Grado firmado por el Jefe de Carrera (ANEXO U).\n\nc.\tExpediente Académico y personal del Estudiante, incluyendo Certificados de Calificaciones de los diez semestres aprobados.\n \n\nd.\tValores por Derecho al Acto de Colación de Grado y Titulación.\n\ne.\tLa Dirección de Unidad Académica, remitirá a Secretaría Académica los Expedientes Académicos, en un plazo no mayor a cinco días hábiles después de la última Defensa de Trabajo de Grado."
  },
  {
    "reglamento": "RAC-02",
    "articulo": "Artículo 102",
    "titulo": "°.\tPUBLICACIÓN DE TRABAJOS DE GRADO DESTACADOS",
    "contenido": "El Tribunal podrá sugerir, como resultado de la Presentación, Exposición y Sustentación de Trabajos de Grado que destaquen por su originalidad, aporte científico, social y/o académico, su publicación con auspicio de la Escuela Militar de Ingeniería. Esta sugerencia deberá ser incorporada por el Jefe de Carrera en el Informe de la Exposición y Sustentación correspondiente.\n \n\nCAPÍTULO IX\nGRADUACIÓN POR EXCELENCIA ACADÉMICA Artículo 103°.\tCONSIDERACIONES\nLa Graduación por Excelencia, contempla el cumplimiento de las\nestipulaciones establecidas en el presente Reglamento para reconocer el esfuerzo, espíritu de superación y dedicación del Estudiante merecedor de esta distinción en términos de equidad, por cuanto considera el desempeño integral durante sus estudios ininterrumpidos para así poder obtener su Diploma Académico y posteriormente el Título Profesional."
  },
  {
    "reglamento": "RAC-02",
    "articulo": "Artículo 104",
    "titulo": "°.      REQUISITOS",
    "contenido": "a.\tHaber aprobado todas las asignaturas comprendidas en el Plan de Carrera y de formación complementaria a nivel Licenciatura, Técnico Universitario Superior y Técnico Universitario Medio en primera instancia.\n\nb.\tTener un promedio igual o superior a 7.50 (Siete, cinco cero) en cada semestre académico.\n\nc.\tHaber cumplido con las actividades deportivas y/o culturales.\n\nd.\tNo haber sido sometido a procesos disciplinarios.\n\ne.\tNo haber sobrepasado la pérdida de 15 puntos en disciplina por semestre.\n\nf.\tPresentar la certificación de conocimiento intermedio de idioma extranjero emitido por un Instituto reconocido por el\n \n\nSistema de la Universidad Boliviana o por convenio con la EMI."
  },
  {
    "reglamento": "RAC-02",
    "articulo": "Artículo 105",
    "titulo": "°.      CONVOCATORIA",
    "contenido": "Concluido el Décimo Semestre, el Sexto Semestre y/o en su caso el Tercer o Cuarto Semestre, el Vicerrector solicitará a Rectorado que mediante Orden del Día se convoque a Estudiantes Civiles y Militares Estudiantes de las Unidades Académicas que cumplan con los requisitos y deseen acogerse a la Modalidad de Graduación por Excelencia Académica, y presenten la documentación de respaldo a las Jefaturas de Carrera para su consideración y posterior aprobación en reunión de Consejo Superior Académico."
  },
  {
    "reglamento": "RAC-02",
    "articulo": "Artículo 106",
    "titulo": "°.\tSOLICITUD\tY\tPRESENTACIÓN\tDE DOCUMENTOS",
    "contenido": "El Estudiante, al finalizar el Décimo Semestre Académico para nivel Licenciatura, Sexto Semestre para nivel Técnico Universitario Superior y/o Tercer o Cuarto Semestre para Técnico Universitario Medio, que hubiese cumplido con todos los requisitos señalados, solicitará a la Jefatura de Carrera acogerse a la Graduación por Excelencia Académica, debiendo cumplir con la presentación de la siguiente documentación:\n\na.\tVersión final del Trabajo de Grado, en 5 (cinco) ejemplares.\n\nb.\tCertificado de Calificaciones de los 10 semestres a nivel Licenciatura, 6 semestres a nivel Técnico Universitario Superior y 3 o 4 semestres a nivel Técnico Universitario Medio.\n\nc.\tInforme del Jefe de Carrera.\n \n\nd.\tCertificado de Disciplina."
  },
  {
    "reglamento": "RAC-02",
    "articulo": "Artículo 107",
    "titulo": "°.      PROCESO DE APROBACIÓN",
    "contenido": "El Jefe de Carrera elevará, por el conducto regular establecido, la(s) solicitud(es) de Graduación por Excelencia al Vicerrector quien, en aplicación del Artículo 23º del Estatuto Orgánico de la Escuela Militar de Ingeniería, solicitará a Rectorado se convoque a reunión del Consejo Superior Académico para evaluar las solicitudes de los postulantes a la Graduación por Excelencia y elaboración de la respectiva Resolución."
  },
  {
    "reglamento": "RAC-02",
    "articulo": "Artículo 108",
    "titulo": "°.\tRENUNCIA\tA\tLA\tMODALIDAD\tDE GRADUACIÓN POR EXCELENCIA",
    "contenido": "El postulante a la Graduación por Excelencia, si así lo desea, podrá optar por otra modalidad de Graduación establecida en el presente Reglamento."
  },
  {
    "reglamento": "RAC-02",
    "articulo": "Artículo 109",
    "titulo": "°.      TRIBUNAL DE HONOR",
    "contenido": "El Tribunal para el solemne acto de Graduación por Excelencia estará conformado por:\n\na.\tPresidente:\tRector.\nb.\tVocal:\tVicerrector.\nc.\tVocal:\tDecano.\nd.\tVocal:\tDirector de la Unidad Académica.\ne.\tVocal Relator:\tJefe\tde\tCarrera\to\tSecretario\nAcadémico.\nf.\tVocal:\tDelegado del Comando General del Ejército (para\tMilitares Estudiantes).\ng.\tVocal:\tTutor.\n \n\nPara efectos administrativos, se mantiene la estructura establecida en el presente Reglamento, exceptuando la inclusión del segundo vocal en cuyo lugar se tomará en cuenta al Director de la Unidad Académica."
  },
  {
    "reglamento": "RAC-02",
    "articulo": "Artículo 110",
    "titulo": "°. ACTO ACADÉMICO DE EVALUACIÓN DE POSTULACIONES A LA GRADUACIÓN POR EXCELENCIA",
    "contenido": "La Dirección de Unidad Académica, en coordinación con Secretaría Académica, es responsable de la organización del Acto Académico especial para Postulantes a Graduación por Excelencia tomando en cuenta los siguientes aspectos:\n\na.\tIngreso de las Autoridades.\n\nb.\tLectura del Acta General de Presentación de los Postulantes a Graduación por Excelencia Académica.\n\nc.\tInvitación al Postulante a Graduación por Excelencia.\n\nd.\tLectura de los antecedentes académicos del postulante, mientras los miembros de Honor proceden a la verificación de cumplimiento de requisitos.\n\ne.\tAutorización del señor Rector para dar lectura al Acta de Graduación por Excelencia."
  },
  {
    "reglamento": "RAC-02",
    "articulo": "Artículo 111",
    "titulo": "°.      CALIFICACIÓN",
    "contenido": "A la Graduación por Excelencia, le corresponderá la calificación de 10.00 (DIEZ PUNTO CERO), que se incorporará en el Acta de Graduación (ANEXO V) consignando el cumplimiento de las exigencias Académicas.\n \n\nCAPÍTULO X DISPOSICIONES COMPLEMENTARIAS"
  },
  {
    "reglamento": "RAC-02",
    "articulo": "Artículo 112",
    "titulo": "°.      VIGENCIA",
    "contenido": "El presente Reglamento, ha sido reformulado y adecuado a las actuales necesidades de la Administración Pedagógica; entrando en vigencia a partir de la emisión de la Resolución del Consejo Superior Académico, quedando sin efecto Disposiciones contrarias."
  },
  {
    "reglamento": "RAC-02",
    "articulo": "Artículo 113",
    "titulo": "°.      MODIFICACIONES",
    "contenido": "Las disposiciones contenidas en el presente Reglamento, son susceptibles a modificaciones parciales de acuerdo a requerimientos y necesidades mediante Resolución Expresa del Consejo Superior Académico.\n \n\nANEXO A EVALUACIÓN – MODALIDAD PTAE\nDe acuerdo a los resultados de esta evaluación curricular, se determinará la modalidad correspondiente:\nResultado\t>=\t65\tcorresponde\ta\tla\tmodalidad\t“MEMORIA ACADÉMICO LABORAL”\nResultado <65 y>= 35 corresponde a la modalidad “TRABAJO DIRIGIDO”\nResultado <35 corresponde a la modalidad “PROYECTO DE GRADO”\n\nPOSTULANTE: ROBERTO MERCADO POZO\nTiempo de egreso: 13,5 años\tTiempo de trabajo: 12,5 años Tiempo en el área: 12,5 años\tTiempo área afín: 0 años\nFact. Desemp. Lab en el área: 1,00\tFact.\tDesemp.\tLab\ten área afín: 0,00\n\nCRITERIO\tSEÑAL\tVARIABLE\tPUNTAJE MAXIMO\tPUNTAJ\nE TOTAL\tPUNTAJE\nPOSTULANTE\nAños\tde\nServicio\to Desempeño laboral\t\nTiempo\tde desempeño laboral\tDentro de su disciplina (tiempo completo)\t(añostrab.\t/\ttotal años)*Punt. TOTAL\t\n25\t\n23\n\t\tAfín a su disciplina (tiempo completo)\t(0.5*(añostrab. / total años))*Punt.TOTAL\t\t\n\nNivel\tde responsabilid ad\tAdministració n directa o indirecta\tde recursos humanos y/o económicos\tEconómico\n\t\t>= $US 5000.-\t10\t15\t6\n\t\t<= $US 4900.-\t5\t\t5\n\t\tPersonal\n\t\t>= 10 personas\t7\t10\t6\n\t\t<= 9 personas\t3\t\t3\n\n\n\n\nProducción Intelectual\t\n\nParticipación en propuestas de desarrollo y publicaciones relacionadas con su área\tProyectos/Planes de Trabajo\n\t\tNacional\t5\t\n10\t\n\t\tRegional\t3\t\t\n\t\tSectorial\t1\t\t1\n\t\tEmpresarial\t1\t\t1\n\t\tPublicaciones\n\t\tLibros\t5\t\n\n10\t\n\t\tTextos\t3\t\t\n\t\tArtículos\t1\t\t\n\t\tDocumentos trabajo\t1\t\t1\nActualización\tCursos\tde\tCursos de Postgrado\n \n\nprofesional\tactualización.\n\nAsistencia\ta eventos profesionales, seminarios.\n\nIdiomas.\t>=1 año (160 hrs.)\n3 puntos c/uno\t9\t9\t2\n\t\tOtros cursos de formación complementaria\n\t\t< 2 meses (< 160hrs.)\n1 punto c/uno\t\n6\t\n\n\n\n11\t\n6\n\t\tParticipación Seminarios como disertante 1 pto. c/u\t\n3\t\t\n3\n\t\tAsistencia Seminarios\n0.5 ptos c/u\t\n2\t\t\n2\n\n\nDistinciones y membrecías de trabajo\t\tDistinciones en el campo\tde\tla\nprofesión (1 punto)\t\n5\t\n\n\n10\t\n3\n\t\tMembrecías\ten sociedades profesionales  del área\t(técnicas, científicas)\n(1punto)\t\n\n5\t\t\n\n1\n\nTOTAL\t\t\n100\t\n63\n\nFIRMAS\n \n\nANEXO B\nCARTA DE INVITACIÓN PARA TUTORÍA\n\nLa Paz, 24 de febrero de 2015 Ref.: Invitación a Tutoría\n\nSeñor\nIng. Fernando Yañez Romero Presente.\n\nSeñor ingeniero:\nEn mi condición de estudiante del 9° Semestre de la Carrera de Ingeniería Industrial de la Escuela Militar de Ingeniería, y habiendo hecho una valoración de sus antecedentes profesionales, y su capacidad profesional en el área de ingeniería, me permito invitar a usted para que me colabore en calidad de TUTOR en el desarrollo de mi Trabajo de Grado Titulado “MODELO DE SIMULACIÓN PARA LA MEJORA DE LOS PROCESOS DE PRODUCCIÓN DE LA EMPRESA TEXTIL\nFUENTE DE VIDA S.R.L.”, cuyo perfil tengo a bien acompañar a la presente para su revisión y análisis.\n\nAsimismo, me comprometo ante usted cumplir y subsanar las sugerencias y/u observaciones que se presenten durante la elaboración del trabajo.\n\nSin otro particular, reitero a usted la seguridad de mi mayor consideración.\n\nEst. Vidal Reynaldo Álvarez Chalco\n \n\nANEXO C\nCARTA DE ACEPTACIÓN Y COMPROMISO DE TUTORÍA\n\nLa Paz, 24 de febrero de 2015 Ref.: Aceptación Tutoría\n\nSeñor\nTcnl. DIM. Julio César Narváez Tamayo\nJEFE DE CARRERA – INGENIERÍA DE SISTEMAS ESCUELA MILITAR DE INGENIERÍA\nPresente.\n\nSeñor Teniente Coronel:\nUna vez analizado y revisado el Perfil de Trabajo de Grado propuesto por el estudiante VIDAL REYNALDO ÁLVAREZ CHALLCO, de la especialidad de Ingeniería de Sistemas, bajo el Título “MODELO DE SIMULACIÓN PARA LA MEJORA DE LOS PROCESOS DE PRODUCCIÓN DE LA EMPRESA TEXTIL\nFUENTE DE VIDA S.R.L.”, acepto hacerme cargo de su Tutoría y me comprometo a cumplir las responsabilidades inherentes a esta función, establecidas en el Reglamento RAC – 02 “GRADUACIÓN, DIPLOMAS Y TÍTULOS DE GRADO” de la\nEscuela Militar de Ingeniería.\n\nPara su consideración y fines consiguientes, adjunto a la presente un resumen de mi Curriculum Vitae.\n\nSin otro particular, reitero a usted la seguridad de mi mayor consideración.\n\nLIC. FERNANDO YÁÑEZ ROMERO\n \n\nANEXO D MEMORÁNDUM\nINGENIERÍA DE SISTEMAS No. 101/2012\n\n \n\n\n\nLa Paz, 23 de julio de 2012\n \nAl señor:\nIng.\tFernando\tYañez Romero\n \nPresente.-\n\nSeñor Ingeniero:\n\nLa Jefatura a mi cargo, después de realizada la evaluación de los antecedentes académicos y profesionales de su persona, encontrando las mismas adecuadas y pertinentes, tiene el grato honor de designarlo como TUTOR para poder coadyuvar al desarrollo del Trabajo de Grado titulado: “MODELO DE SIMULACIÓN PARA LA MEJORA DE LOS PROCESOS DE PRODUCCIÓN DE LA EMPRESA TEXTIL FUENTE\nDE VIDA S.R.L.”, presentado por el estudiante VIDAL REYNALDO ÁLVAREZ CHALLCO, de la especialidad de Ingeniería de Sistemas.\n\nDebiendo para tal efecto revisar el Reglamento de Graduación de Grado RAC-02, a fin de dar cumplimiento a los plazos y procesos establecidos en el mismo y de acuerdo al Calendario Académico vigente para la elaboración del Trabajo de Grado en la presente gestión.\n\nCon este motivo, le saluda.\n\n“EL MAR NOS PERTENECE POR DERECHO, RECUPERARLO ES UN DEBER”\n\nTcnl. DIM. Julio César Narváez Tamayo\nJEFE DE CARRERA – INGENIERÍA DE SISTEMAS ESCUELA MILITAR DE INGENIERÍA\n \n\nANEXO E\nINFORME DE REVISIÓN Y DEFENSA DEL PERFIL DE DEL TRABAJO DE GRADO\nESCUELA MILITAR DE INGENIERÍA “MCAL. ANTONIO JOSÉ DE SUCRE”\n LA PAZ – BOLIVIA\n\nINFORME DE REVISIÓN Y DEFENSA DEL PERFIL DEL TRABAJO DE FIN DE GRADO\nI.\tDESCRIPCIÓN GENERAL DEL PROPONENTE Carrera:\nModalidad de Graduación: (Tesis de Grado, Proyecto de Grado, Trabajo Dirigido)\nTítulo del Trabajo: Estudiante:\nTutor:\nRevisores:\nLugar y Fecha de Defensa:\n\nII.\tCOMPETENCIAS GENÉRICAS PRESENTACIÓN\nNo\tINDICADORES DEL DOCUMENTO\t15%\n1.\tAplica la normativa y reglamentación vigente para la modalidad de\ngraduación empleando las etapas metodológicas de la investigación científica y los conocimientos de la Ingeniería.\t\n2.\tIdentifica el problema principal y sus efectos secundarios.\nFormula el problema diferenciando la investigación según su tipo y alcance.\t\n3.\tFormula los objetivos que respondan a los requerimientos planteados; diferenciando el objetivo general de los específicos.\t\n4.\tDetermina la justificación y los alcances.\nRedacta otros puntos importantes contenidos en el perfil.\t\n5.\tPlanifica la entrega y exposición de los avances del trabajo de fin de grado.\t\nEXPOSICIÓN\nNo\tINDICADORES DE LA EXPOSICIÓN\t25%\n1.\tDemuestra comprensión y asimilación de los conocimientos adquiridos a lo largo de sus estudios de grado\t\n2.\tMuestra empatía con la audiencia, mira a la audiencia, utiliza el tono de voz y volumen adecuados.\t\n3.\tExplica ideas y conceptos de forma comprensible, adaptando su vocabulario a la audiencia.\t\n \n\n4\tEscucha, comprende y responde apropiadamente las cuestiones que le plantea la audiencia.\t\n5.\tDefiende las soluciones propuestas mediante argumentos lógicos y coherentes, indicando si los argumentos están contrastados con informaciones fiables (artículos en revistas de prestigio, datos experimentales, etc.) y referenciando tales fuentes.\t\nIII.\tCOMPETENCIAS ESPECÍFICAS SUSTENTACIÓN\nNo\tINDICADORES DE CONOCIMIENTO ESPECÍFICOS\t60%\n1.\tIdentifica el área de conocimiento específico que corresponde su trabajo.\t\n2.\tAplica los conocimientos de acuerdo a líneas de investigación\t\n3.\tEmplea los conocimientos de Ingeniería.\t\n4.\tOtros de acuerdo a la especialidad\t\n\nPONDERACIÓN TOTAL:\n\nOBSERVACIONES:\n\n………………………………………………………………………………………………………\n………………………………………………………………………………………………………\n………………………………………………………………………………………………………\n………………………………………………………………………………………………………\n……………………………..\n\nFirma Tutor\t\tFirma Vocal\tFirma Docente TG Firma Presidente Tribunal\n \n\nANEXO F\nINFORME DE REVISIÓN Y DEFENSA DEL MARCO TEÓRICO DEL TRABAJO DE GRADO\n\nESCUELA MILITAR DE INGENIERÍA “MCAL. ANTONIO JOSÉ DE SUCRE”\n LA PAZ – BOLIVIA\n\nINFORME DE REVISIÓN Y DEFENSA DEL MARCO TEÓRICO DEL TRABAJO DE GRADO\n\nI.\tDESCRIPCIÓN GENERAL DEL PROPONENTE Carrera:\nModalidad de Graduación: (Tesis de Grado, Proyecto de Grado, Trabajo Dirigido)\nTítulo del Trabajo: Estudiante:\nTutor:\nRevisores:\n\nLugar y Fecha de Defensa:\n\nII.\tCOMPETENCIAS GENÉRICAS PRESENTACIÓN\nNo\tINDICADORES DEL DOCUMENTO\t15%\n1.\tSintetiza la información obtenida y los conocimientos propios en una visión global y estructurada del estado-del-arte del tema del trabajo.\t\n2.\tCita las fuentes de información utilizadas de acuerdo con los estándares reconocidos internacionalmente, haciendo referencia a las\nmismas en los segmentos del texto adecuados.\t\n3.\tJustifica la fiabilidad (solvencia) de las fuentes consultadas\nCita correctamente las aportaciones no originales, evitando el plagio y las prácticas desleales.\t\n4.\tExplica la idoneidad de las herramientas y metodologías escogidas.\t\n5.\tAplica normas de redacción del trabajo.\t\nEXPOSICIÓN\nNo\tINDICADORES DE LA EXPOSICIÓN\t25%\n1.\tDemuestra comprensión y asimilación de los conocimientos adquiridos a lo largo de sus estudios de grado\t\n2.\tMuestra empatía con la audiencia, mira a la audiencia, utiliza el tono de voz y volumen adecuados.\t\n3.\tExplica ideas y conceptos de forma comprensible, adaptando su vocabulario a la audiencia.\t\n \n\n4\tEscucha, comprende y responde apropiadamente las cuestiones que le plantea la audiencia.\t\n5.\tDefiende las soluciones propuestas mediante argumentos lógicos y coherentes, indicando si los argumentos están contrastados con informaciones fiables (artículos en revistas de prestigio, datos experimentales, etc.) y referenciando tales fuentes.\t\nIII.\tCOMPETENCIAS ESPECÍFICAS SUSTENTACIÓN\nNo\tINDICADORES DE CONOCIMIENTO ESPECÍFICOS\t60%\n1.\tIdentifica el área de conocimiento específico que corresponde su trabajo.\t\n2.\tAplica los conocimientos de acuerdo a líneas de investigación\t\n3.\tEmplea los conocimientos de Ingeniería.\t\n4.\tOtros de acuerdo a la especialidad\t\n\nPONDERACIÓN TOTAL:\n\nOBSERVACIONES:\n\n………………………………………………………………………………………………………\n………………………………………………………………………………………………………\n………………………………………………………………………………………………………\n………………………………………………………………………………………………………\n……………………………..\n\n\n\nFirma Tutor\tFirma Vocal\tFirma Docente TG\n\n\nFirma Presidente Tribunal\n \n\nANEXO G\nINFORME DE REVISIÓN Y DEFENSA DEL MARCO PRÁCTICO DEL TRABAJO DE GRADO\nESCUELA MILITAR DE INGENIERÍA “MCAL. ANTONIO JOSÉ DE SUCRE”\nLA PAZ – BOLIVIA\n\nINFORME DE REVISIÓN Y DEFENSA DEL MARCO PRÁCTICO DEL TRABAJO DE FIN DE GRADO\n\nI.\tDESCRIPCIÓN GENERAL DEL PROPONENTE Carrera:\nModalidad de Graduación:\t(Tesis de Grado, Proyecto de Grado, Trabajo Dirigido)\nTítulo del Trabajo:\nEstudiante:\nTutor:\nRevisores:\n\nLugar y Fecha de Defensa:\n\nII.\tCOMPETENCIAS GENÉRICAS PRESENTACIÓN\nNo\tINDICADORES DEL DOCUMENTO\t15%\n1.\tExplica ideas y conceptos de forma comprensible.\nDemuestra compresión y asimilación de los conocimientos estudiados.\t\n2.\tDefiende y transmite ideas dentro de su campo de estudio.\nUtiliza el vocabulario adecuado en cada circunstancia. Hace uso adecuado del léxico técnico cuando es necesario.\t\n3.\tDesarrolla los objetivos específicos planteados en el perfil, utilizando instrumentos, técnicas, herramientas específicas de la especialidad.\t\n4.\tEs metódico y sistemático en su trabajo y aplica la metodología más idónea para el desarrollo del proyecto.\t\n5.\tMuestra un comportamiento ético durante el desarrollo del proyecto. Entre otras, cita correctamente las aportaciones no originales, evita el\nplagio y las prácticas desleales.\t\nEXPOSICIÓN\nNo\tINDICADORES DE LA EXPOSICIÓN\t25%\n1.\tDemuestra comprensión y asimilación de los conocimientos adquiridos a lo largo de sus estudios de grado\t\n2.\tMuestra empatía con la audiencia, mira a la audiencia, utiliza el tono de voz y volumen adecuados.\t\n3.\tExplica ideas y conceptos de forma comprensible, adaptando su\t\n \n\n\tvocabulario a la audiencia.\t\n4\tEscucha, comprende y responde apropiadamente las cuestiones que le plantea la audiencia.\t\n5.\tDefiende las soluciones propuestas mediante argumentos lógicos y coherentes, indicando si los argumentos están contrastados con informaciones fiables (artículos en revistas de prestigio, datos\nexperimentales, etc.) y referenciando tales fuentes.\t\nIII.\tCOMPETENCIAS ESPECÍFICAS SUSTENTACIÓN\nNo\tINDICADORES DE CONOCIMIENTO ESPECÍFICOS\t60%\n1.\tIdentifica el área de conocimiento específico que corresponde su trabajo.\t\n2.\tAplica los conocimientos de acuerdo a líneas de investigación\t\n3.\tEmplea los conocimientos de Ingeniería.\t\n4.\tOtros de acuerdo a la especialidad\t\n\nPONDERACIÓN TOTAL:\n\nOBSERVACIONES:\n\n………………………………………………………………………………………………………\n………………………………………………………………………………………………………\n………………………………………………………………………………………………………\n………………………………………………………………………………………………………\n……………………………..\n\n\nFirma Tutor\tFirma Vocal\tFirma Docente TG\n\n\nFirma Presidente Tribunal\n \n\nANEXO H\nNOTA DE SERVICIO A LOS MIEMBROS DEL TRIBUNAL\n\nIngeniería de Sistemas Nº 015/15 La Paz, 27 de Febrero de 2015\n\nNOTA DE SERVICIO\nSeñores:\tLIC. FERNANDO YÁÑEZ ROMERO\nTUTOR\nLIC. DINDO VALDEZ\nVOCAL REVISOR\nING. FREDDY MEDINA MIRANDA\nVOCAL REVISOR\n\n\nEn cumplimiento al Reglamento RAC-02 “Graduación de Grado” y a cronogramas fijados por la superioridad, adjunto al presente remito a Ud. el PERFIL DE TRABAJO DE GRADO correspondiente al estudiante VIDAL REYNALDO ÁLVAREZ CHALLCO, documento que mucho agradeceré sea revisado considerando lo siguiente:\n\n•\tPertinencia y relevancia del tema propuesto con el nivel académico al que se postula (objetivos y alcances).\n•\tCoherencia entre los elementos centrales de la estructura del Perfil: título, problemas, objetivos e hipótesis.\n•\tAspectos de forma y presentación del documento.\n\nLas observaciones, sugerencias y/o correcciones serán dadas a conocer en la Exposición y Sustentación del Perfil, debiendo presentar a esta Jefatura el informe correspondiente.\n\nSeguro de contar con su valioso aporte, los saludo muy cordialmente,\n\n\nFIRMA DEL JEFE DE CARRERA\n \n\nANEXO I\n\nCARRERA ING. DE SISTEMAS No. 16/12\n\nACTA DE APROBACIÓN DE PERFIL Y TEMARIO DE TRABAJO DE GRADO\n\nEn la ciudad de La Paz, a horas 13:30:00 pm del día martes 13 de marzo del año dos mil doce, en la Escuela Militar de Ingeniería “Mcal. Antonio José de Sucre” se hizo presente el estudiante VIDAL REYNALDO ALVAREZ CHALLCO, a objeto de exponer y sustentar su Perfil y Temario del Trabajo de Grado en la especialidad de Ingeniería de Sistemas bajo el Título de “MODELO DE SIMULACIÓN PARA LA MEJORA DE LOS PROCESOS DE PRODUCCIÓN DE LA EMPRESA TEXTIL FUENTE DE VIDA S.R.L.”.\n\nConcluida la sustentación y efectuada la evaluación por los señores miembros del Tribunal y en uso de sus específicas atribuciones conferidas en el Cap. III Artículo 33 al 38 del Reglamento RAC – 02 “GRADUACIÓN DE GRADO”.\n\nRESUELVE:\nArt. 1.- Aprobar el perfil de Trabajo de Grado bajo el Titulo “MODELO DE SIMULACIÓN PARA LA MEJORA DE LOS PROCESOS DE PRODUCCIÓN DE LA EMPRESA TEXTIL FUENTE DE VIDA S.R.L.”.\n\nPara tal efecto firmamos al pie del presente documento.\n\n\nVOCAL DE LA CARRERA\t\tVOCAL DE LA CARRERA TUTOR\tDOCENTE DE TRABAJO DE GRADO\nJEFE DE CARRERA\n \n\nANEXO J\nCARTA DE APROBACIÓN DE PERFIL Y TEMARIO\n\nCITE\t:\tING. SISTEMAS N° 001/2013\nOBJETO :\tAprobación de Temario del Trabajo de Grado.\nANEXOS:\tTemario 2 Hojas\nLa Paz, 25 de marzo de 2013 Señor\nChristian Vladimir Blaz Ledezma Presente.\n\nDe mi consideración:\n\nEn atención a su solicitud y de conformidad a lo dispuesto por el Reglamento RAC-02 “GRADUACIÓN, DIPLOMAS Y TÍTULOS DE PREGRADO”, CAPITULO III “TRABAJO DE GRADO (PARA AMBOS NIVELES\nACADÉMICOS)”, Art. 41, tengo a bien comunicar a usted que ha sido aprobado el Temario para su Trabajo de Grado, cuyo título es “SISTEMA PARA LA PLANIFICACIÓN DE LOS RECURSOS EN APOYO A LA TOMA DE DECISIONES. CASO: SAITE S.R.L.”.\n\nEl plazo para la presentación del mencionado Trabajo de Grado es de (2) dos Semestres Académicos a partir del inicio del 10mo. (Décimo) Semestre; vencido dicho plazo el tema quedará caduco y sin efecto.\n\nEl trabajo deberá ser presentado de conformidad a las Normas para la Presentación de Trabajos de Grado de la Escuela Militar de Ingeniería, sujetándose a las disposiciones vigentes.\n\nCon este motivo, saludo  a usted atentamente.\n\nCnl. DAEN. Álvaro Ríos Oliver\nDIRECTOR\nUNIDAD ACADÉMICA LA PAZ\n \n\n \n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\nTEMARIO\n \nANEXO K TEMARIO APROBADO\n\nCITE\t:\tING. SISTEMAS N° 001/13\nOBJETO :\tAprobación de Temario del Trabajo de Grado.\nANEXOS:\tTemario 2 Hojas\n \n\nCAPÍTULO 1:\tGENERALIDADES\n1.1\tINTRODUCCIÓN\n1.2\tANTECEDENTES\n1.3\tPLANTEAMIENTO DEL PROBLEMA\n1.4\tOBJETIVOS\n1.5\tHIPÓTESIS\n1.6\tJUSTIFICACIÓN\n1.7\tALCANCES Y APORTES\n\nCAPÍTULO 2:\tMARCO REFERENCIAL\n2.1\tEMPRESA SAITE S.R.L.\n2.2\tDESCRIPCIÓN DEL PROCESO PRODUCTIVO\n\nCAPÍTULO 3:\tMARCO TEÓRICO\n3.1\tINGENIERÍA DE SISTEMAS\n \n\n3.2\tCADENA\tDE\tSUMINISTRO\tY\tPROCESOS PRODUCTIVOS\n\nCAPÍTULO 4:\tESTUDIO DE FACTIBILIDAD\n4.1\tFACTIBILIDAD TÉCNICA\n4.2\tFACTIBILIDAD ECONÓMICA\n\nCAPÍTULO 5:\tMARCO PRÁCTICO\n5.1\tANÁLISIS\tDEL\tPROCESO\tPRODUCTIVO\tDE\tLA EMPRESA\n5.2\tDETERMINACIÓN\tDE\tLOS\tINDICADORES\tDE PRODUCCIÓN\n\nCAPÍTULO 6:\tCONCLUSIONES Y RECOMENDACIONES\n6.1\tCONCLUSIONES\n6.2\tRECOMENDACIONES\n\nBIBLIOGRAFÍA GLOSARIO ANEXOS\n\nTcnl. DIM Julio Cesar Narváez Tamayo\nJEFE DE CARRERA INGENIERÍA DE SISTEMAS\n\n\n\n\n\nCnl. DAEN. Álvaro Ríos Oliver\nDIRECTOR\nUNIDAD ACADÉMICA LA PAZ\n \n\nANEXO L\nINFORME DE REVISIÓN Y DEFENSA DEL BORRADOR FINAL DEL TRABAJO DE GRADO\n\nESCUELA MILITAR DE INGENIERÍA “MCAL. ANTONIO JOSÉ DE SUCRE”\n LA PAZ – BOLIVIA\n\nINFORME DE REVISIÓN Y DEFENSA DEL BORRADOR FINAL DEL TRABAJO DE GRADO\nI.\tDESCRIPCIÓN GENERAL DEL PROPONENTE Carrera:\nModalidad de Graduación: (Tesis de Grado, Proyecto de Grado, Trabajo Dirigido)\nTítulo del Trabajo: Estudiante:\nTutor:\nRevisores:\nLugar y Fecha de Defensa:\n\nII.\tCOMPETENCIAS GENÉRICAS PRESENTACIÓN\nNo\tINDICADORES DEL DOCUMENTO\t15%\n1.\tExpone los criterios seleccionados para evaluar la validez de las soluciones incorporadas.\nPropone ideas innovadoras en cuanto a contenido y modo de realización.\t\n2.\tIdentifica las discrepancias entre los objetivos y la planificación del Trabajo y los resultados a los que se ha llegado, analizando las causas de estas discrepancias, el nivel de importancia dentro del trabajo, si\neran evitables o no y, finalmente, argumenta la importancia del impacto de éstas sobre el resultado final.\t\n3.\tEvalúa los resultados del trabajo asimismo identifica las contribuciones nuevas del proyecto al conocimiento actual sobre el tema.\t\n4.\tIdentifica las regulaciones (leyes, normas, etc.) susceptibles de ser aplicadas en el trabajo de fin de estudios; aplicarlas y referenciarlas\nadecuadamente.\t\n5.\tExtrae conclusiones y nuevos conocimientos de los resultados del Trabajo, argumentando su validez.\t\nEXPOSICIÓN\nNo\tINDICADORES DE LA EXPOSICIÓN\t25%\n1.\tDemuestra comprensión y asimilación de los conocimientos adquiridos a lo largo de sus estudios de grado\t\n \n\n2.\tMuestra empatía con la audiencia, mira a la audiencia, utiliza el tono de voz y volumen adecuados.\t\n3.\tExplica ideas y conceptos de forma comprensible, adaptando su vocabulario a la audiencia.\t\n4\tEscucha, comprende y responde apropiadamente las cuestiones que le plantea la audiencia.\t\n5.\tDefiende las soluciones propuestas mediante argumentos lógicos y coherentes, indicando si los argumentos están contrastados con informaciones fiables (artículos en revistas de prestigio, datos\nexperimentales, etc.) y referenciando tales fuentes.\t\nIII.\tCOMPETENCIAS ESPECÍFICAS SUSTENTACIÓN\nNo\tINDICADORES DE CONOCIMIENTO ESPECÍFICOS\t60%\n1.\tIdentifica el área de conocimiento específico que corresponde su trabajo.\t\n2.\tAplica los conocimientos de acuerdo a líneas de investigación\t\n3.\tEmplea los conocimientos de Ingeniería.\t\n4.\tOtros de acuerdo a la especialidad\t\n\nPONDERACIÓN TOTAL:\n\nOBSERVACIONES:\n\n………………………………………………………………………………………………………\n………………………………………………………………………………………………………\n………………………………………………………………………………………………………\n………………………………………………………………………………………………………\n……………………………..\n\n\nFirma Tutor\tFirma Vocal\tFirma Docente TG\n\n\nFirma Presidente Tribunal\n \n\nANEXO M\nNOTA DE SERVICIO PRESENTACIÓN DE EMPASTADOS\n\nIngeniería de Sistemas Nº 173/12 La Paz, 31 de octubre, 2012\n\nNOTA DE SERVICIO\nPara:\tVIDAL ÁLVAREZ CHALLCO\nESTUDIANTE DECIMO SEMESTRE ACADÉMICO - II/2012\nINGENIERÍA DE SISTEMAS\nSeñor Estudiante:\n\nHabiéndose realizado la revisión de su expediente personal y al haber cumplido con todos los requisitos normados en esta Casa de Estudios Superiores para esta etapa, se le autoriza la presentación hasta el día 6 de noviembre de 2012, de acuerdo al Reglamento RAC-02 de:\n\n-\t6 (seis) ejemplares empastados del Trabajo de Grado\n-\t6 (seis) unidades en medio magnético (CD) del Trabajo de Grado.\nAsimismo, para continuar con este proceso, hasta el día 13 de noviembre de 2012, deberá presentar su certificado de calificaciones del 10mo. Semestre Académico y la documentación concerniente al Acto Académico de Presentación, Exposición y Sustentación de Trabajo de Grado.\nCon este motivo, le saluda\n\nJEFE DE CARRERA ESCUELA MILITAR DE INGENIERÍA\n \n\nANEXO N\nINFORME DEL TRABAJO DE GRADO SOLICITUD EMISIÓN DE LA RESOLUCIÓN ACADÉMICA\nPARA DESIGNAR TRIBUNAL Y FIJAR FECHA Y HORA PARA LA DEFENSA DEL TRABAJO DE GRADO\n\nING. DE SISTEMAS INF. Nº 033 /2012\n\nI N F O R M E\n\nAL\t:\tCnl. DAEN Leonardo Astorga Acomata\nDIRECTOR - UNIDAD ACADÉMICA DE LA PAZ\n\nDEL : JEFE DE CARRERA   DE   INGENIERÍA   DE SISTEMAS\n\nOBJETO : SOLICITUD DE EMISIÓN DE LA RESOLUCIÓN ACADÉMICA PARA LA PRESENTACIÓN, EXPOSICIÓN Y SUSTENTACIÓN DE TRABAJO DE GRADO DEL EST. RODRIGO RENÉ MORALES ARROYO.\n\nFECHA\t:\tLa Paz, 20 de julio, 2012\n\n*\nSeñor Coronel:\n\nEn cumplimiento a disposiciones contempladas en el Reglamento “Graduación, Diplomas y Títulos de Pregrado” RAC-02, me permito informar a su Autoridad que el Trabajo de Grado, titulado\"MODELO DE GESTIÓN DE RIESGOS BASADO EN LA NORMA INTERNACIONAL ISO/IEC 27001. CASO: CPD DEL SENAMHI\",\nfue procesado de acuerdo al siguiente detalle:\n \n\nA.\tANTECEDENTES DEL POSTULANTE\n\n-\tEstudiante del décimo semestre, gestión I/2012\n-\tTemario Aprobado en fecha 04 de octubre de 2011\n\nB.\tSITUACIÓN DEL EXPEDIENTE ACADÉMICO Y PERSONAL\n\nRealizada la revisión del expediente académico y personal del Est. RODRIGO RENE MORALES ARROYO, se\nevidencia que cuenta con los documentos correspondientes que son requisito para la Presentación, Exposición y Sustentación del Trabajo de Grado.\n\nC.\tTRIBUNAL, FECHA Y HORA PARA LA PRESENTACIÓN, EXPOSICIÓN Y SUSTENTACIÓN DE TRABAJO DE GRADO.\n\nPRESIDENTE\t:\tCnl. DAEN. Franz Novillo T.\nVOCAL RELATOR:\tTcnl.\tDIM\tJulio\tCesar\tNarváez Tamayo\nTUTOR:\tIng. Patricia López A.\nVOCAL\tDE\tLA CARRERA :\tLic. Martha Heredia Poma\nVOCAL\tDE\tLA CARRERA :\tIng. Dulfredo Villca L.\nDÍA\ty\tFECHA\tDE DEFENSA :\tjueves 26 de julio de 2012\nHORA DE DEFENSA :\t08:00\nLUGAR :\tAula 104 Av. Arce No. 2642\n\nPor lo expuesto, el Est. RODRIGO RENE MORALES ARROYO, cumple con los prerrequisitos para llevar a cabo el acto académico de presentación, exposición y sustentación del Trabajo de Grado,\n \n\nsolicito a su Autoridad tenga a bien instruir la emisión de la Resolución correspondiente.\n\nEs cuanto tengo a bien informar a su Autoridad, para los fines consiguientes.\n\n“EL MAR NOS PERTENECE POR DERECHO, RECUPERARLO ES UN DEBER”\n\n\n\n\nJulio Cesar Narváez Tamayo\nTeniente Coronel DIM.\n \n\nANEXO O OFICIO AL COMANEJTO\n\nCARRERA ING. SISTEMAS No. 202/2011\nOBJETO: Solicitar Delegado\nANEXO:\tUn ejemplar de Tesis de Grado\nLa Paz,\t15 de noviembre de 2011\n\n\nAl señor Gral. Brig..\nDn. Oscar Gámez Oliver\nJEFE DEL DEPARTAMENTO DE EDUCACIÓN Y DOCTRINA DEL EJÉRCITO\n\nPresente.-\n\nSeñor General:\n\nMediante el presente, tengo a bien elevar a consideración de su Autoridad, un ejemplar del Trabajo de Grado Técnico elaborado por el señor SGTO. 1RO. TEC. QUIROZ CARLO EDGAR sobre el tema: “SISTEMA DE ADMINISTRACIÓN DE PERSONAL PARA\nLA ESCUELA MILITAR DE INGENIERIA”, a objeto de optar al Diploma Académico de Técnico Universitario Superior y Título en Provisión Nacional en Análisis de Sistemas.\n\nPara tal propósito solicito a su Despacho, designar un Oficial Superior Diplomado en Ingeniería Militar con la especialidad en Ingeniería de Sistemas, delegado por el Comando General del Ejército, a fin de que asista al acto de Sustentación del Trabajo de Grado Técnico que se llevará a cabo el día Lunes 5 de Diciembre de 2011, a Hrs. 8:00 en el Aula 202 del Edificio Central de ésta Casa de Estudios Superiores, Av. Arce No. 2642.\n \n\nCon este motivo, reitero al señor General la más alta y distinguida consideración.\n\n“EL MAR NOS PERTENECE POR DERECHO, RECUPERARLO ES UN DEBER”\n\n\nGral. Brig. Javier Carpio Nava\nR E C T O R\nESCUELA MILITAR DE INGENIERÍA\n \n\nANEXO P MEMORANDUM\nINGENIERÍA DE SISTEMAS No. 101/2012\n\n \n\n\n\nLa Paz, 23 de julio de 2012\n \nAl señor:\nRodrigo Morales Arroyo ING. DE SISTEMAS\n\nPresente.-\n \n\nDe mi consideración:\n\nComunico a Usted que de acuerdo al Reglamento RAC 02 “Graduación de Grado”, se ha fijado para el día 26 de julio de 2012 a horas 08:00, la realización de la Presentación, Exposición y Sustentación de su Trabajo de Grado, en el Aula No. 104 de las instalaciones de la Escuela Militar de Ingeniería, Av. Arce No. 2642, Acto al que deberá presentarse con el uniforme de la Escuela Militar de Ingeniería.\n\nAsimismo, deberá prever la cancelación de valores por concepto de extensión del DIPLOMA ACADÉMICO.\n\nCon este motivo, le saluda.\n\n“EL MAR NOS PERTENECE POR DERECHO, RECUPERARLO ES UN DEBER”\n\n\nCnl. DAEN Leonardo Astorga Akomata\nDIRECTOR\nUNIDAD ACADÉMICA LA PAZ ESCUELA MILITAR DE INGENIERÍA\n \n\nANEXO Q AVISO DE DEFENSA\nCARRERA: ING. INDUSTRIAL  No. 002/2007\nLa Paz, 18 de junio de 2007\n\nAVISO DE DEFENSA DE TRABAJO DE GRADO\nPARA EL SEÑOR: ………………………………………..\nVOCAL RELATOR\nLUGAR: Aula 101 Av. Arce No. 2642\nFECHA: Jueves 28 de agosto de 2007\nHORA:\t15:00\nPOSTULANTE: GROVER ALDO VILLEGAS VIDAURRE\nTEMA:\"PROYECTO DE FACTIBILIDAD PARA PRODUCIR CAFÉ ORGÁNICO DE ALTURA EN LA HACIENDA “SAN SILVESTRE” (COROICO – YUNGAS)PARA EL MERCADO DE EE.UU.\"\nMODALIDAD DE GRADUACIÓN: TRABAJO DE GRADO\nFECHA RECEPCIÓN: …………….. FIRMA: …………………….....\nTRAJE: Formal\nOficiales uniforme No. 4\nA tiempo de agradecer su gentil asistencia, concluido el Acto Académico insinúo a usted, devolver el ejemplar del Trabajo de Grado.\nAtentamente.\nTcnl. DIM Gary Guevara Iriarte\nJEFE DE CARRERA DE INGENIERÍA INDUSTRIAL\n \n\nANEXO R PRESENTACIÓN DEL VOCAL RELATOR\nPRESENTACIÓN (texto arial 16)\n\nRevisados los antecedentes del Sr.: RICARDO EMANUEL RIVERA BARRERA de la Carrera de Ingeniería de Sistemas, se evidencia que ha cumplido con todos los requisitos exigidos por la Escuela Militar de ingeniería para la Presentación, Exposición y Sustentación del Trabajo de Grado, sobre el Tema: “SISTEMA DE REGISTRO PARA EXPEDIENTES CLÍNICOS ELECTRÓNICOS ALOJADOS EN LA NUBE – INTERNET CASO: HOSPITAL LUIS\nURÍA DE LA OLIVA. (texto Arial 12 cursiva)\n\nPresentado el Trabajo en el tiempo establecido por Reglamento, fue sometido a revisión por el Tribunal Examinador asignado, conformado por autoridades de la Escuela Militar de Ingeniería, Vocales de la Carrera y Docente Tutor; Trabajo de Grado que mereció la aprobación; por lo que: el Rectorado de la Escuela Militar de Ingeniería en uso de sus atribuciones y mediante Resolución N° 193 /2012 resuelve fijar para hoy miercoles 05 de diciembre del año dos mil doce a horas 08:00, el Acto Académico de Presentación, Exposición y Sustentación de Trabajo de Grado, Previa lectura del Reglamento RAC-02 “Graduación, Diplomas y Títulos de Grado”, Cap. IV Arts. 71, 73º, 75º,85º, 86º, 87º, 88º y 89º, que a la letra dicen:\n\nEl Acto Académico de Exposición y Sustentación de Trabajo de Grado es de carácter público.\n\nEl postulante expondrá su Trabajo de Grado, pudiendo utilizar ayudas audiovisuales, cuadros, gráficos, esquemas, maquetas, muestras y otras que considere necesarios, para facilitar su\n \n\npresentación; el tiempo de duración de la exposición será de 45 minutos.\n\nEl postulante a la conclusión de la Exposición pasará a la Sustentación del Trabajo de Grado, absolverá las interrogantes que le formulen los miembros del Tribunal, el tiempo máximo de duración de esta fase será de 30 minutos.\n\nEl Docente Tutor está facultado para orientar al postulante durante la Sustentación y aclarar algunos conceptos que considere necesarios.\n\nEl Vocal Relator promediará las calificaciones en presencia de los miembros del Tribunal.\n\nEstablecido el quórum reglamentario, corresponde a su Autoridad dar inicio al presente Acto.\n \n\nANEXO S\n\nRESUMEN DE CALIFICACIONES DE LA\nEXPOSICIÓN Y SUSTENTACIÓN\nDEL TRABAJO DE GRADO\nCALIFICACIÓN DEL TRABAJO DE FIN DE GRADO\nRESUMEN DE CALIFICACIONES DE LA PRESENTACIÓN, EXPOSICIÓN Y SUSTENTACIÓN DEL TRABAJO DE FIN DE GRADO\n\nPOSTULANTE:\n\nTRIBUNAL\nEXAMINADOR\tPRESENTACIÓN\tEXPOSICIÓN\tSUSTENTACIÓN\nPresidente del Tribunal\t\t\t\nDelegado COMANEJTO.\t\t\t\nVocal de la Carrera\t\t\t\nVocal invitado\t\t\t\nVocal Relator\t\t\t\nSuma\tTotal Calificaciones\tde\t\t\t\nPROMEDIOS PARCIALES\t\t\t\nPROMEDIO FINAL\t\tNUMERAL\t\tLITERAL\n\n\nLa Paz, Miércoles 6 de diciembre de 2017\n\n\nDELEGADO COMANEJTO.\tVOCAL\n\n\nVOCAL\tVOCAL RELATOR\n\n\nPRESIDENTE TRIBUNAL\n \n\nANEXO T\nACTA DE DEFENSA DEL TRABAJO DE GRADO\n\nCARRERA ING. SISTEMAS No. 202/2011\nLa Paz,\t15 de noviembre de 2011\n\nACTA DE PRESENTACIÓN, EXPOSICIÓN Y SUSTENTACIÓN DEL TRABAJO DE GRADO PERTENECIENTE AL SR. RICARDO EMANUEL RIVERA BARRERA (texto arial 16)\n\nEn la ciudad de La Paz, a horas 08:00 del día miercoles 05 de diciembre del año dos mil doce, en la Escuela Militar de Ingeniería \"Mcal. Antonio José de Sucre\", se hizo presente el Sr.RICARDO EMANUEL        RIVERA        BARRERA,\npostulante al Diploma Académico de Licenciatura y al Título Profesional en INGENIERÍA DE SISTEMAS, ante el\nTribunal de Trabajo de Grado conformado para el efecto por el señor Cnl. DAEN. Franz Cristobal Novillo Torrico Presidente del Tribunal; de los señores Ing. Freddy Medina Miranda e Ing. Dulfredo Villca Lázaro, Vocales de la Carrera; Ing. Sergio Toro Tejada, Tutor(a) y del señor Tcnl. DIM. Julio Cesar Narváez Tamayo, Vocal Relator. (texto arial 12 cursiva)\n\nIniciado el Acto de referencia y efectuada la Exposición y Sustentación del Trabajo de Grado sobre el Tema: \"SISTEMA DE REGISTRO PARA EXPEDIENTES CLÍNICOS ELECTRÓNICOS ALOJADOS EN LA NUBE – INTERNET, CASO: HOSPITAL\nLUIS URIA DE LA OLIVA\", los señores miembros del Tribunal arribaron al siguiente resultado:\n \n\nCALIFICACIÓN\t........................................................\nSU SIGNIFICADO\t......................................................\nESCALA DE CALIFICACIONES\tDe 1.00 a 10.00 NOTA MÍNIMA DE APROBACIÓN\t\t7.10\nSiendo por tanto acreedor al Diploma Académico de Licenciatura y al Título Profesional en Ingeniería de Sistemas, de acuerdo a disposiciones legales vigentes y al Reglamento RAC-02, con lo que terminó el Acto Académico, firmando al pie los señores miembros del Tribunal.\n\n\nTcnl. DIM. Julio Cesar Narváez Tamayo\nVOCAL RELATOR\tIng. Sergio Toro Tejada\nTUTOR\n\nIng. Freddy Medina Miranda\nVOCAL DE LA CARRERA\tIng. Dulfredo Villca Lázaro\nVOCAL DE LA CARRERA\n\n\n\n\n\nCnl. DAEN. Franz Novillo Torrico\nPRESIDENTE DEL TRIBUNAL\n \n\nANEXO U\nINFORME DE DEFENSA DEL TRABAJO DE GRADO\n\nCARRERA ING. DE SISTEMAS No. 046/2012\n\nI N F O R M E\n\nAL:\tLeonardo Astorga Acomata\nDIRECTOR - UNIDAD ACADÉMICA DE LA PAZ DEL: JEFE DE CARRERA INGENIERÍA DE SISTEMAS\nOBJETO :     PRESENTACIÓN Y DEFENSA DEL TRABAJO DE GRADO DE RODRIGO RENE MORALES ARROYO\n\nFECHA:\tLa Paz, 1 de agosto de 2012\n \n\nSeñor Coronel:\n\nHabiendo cumplido con todos los requisitos exigidos por el Reglamento de Régimen Interno RAC-02 en vigencia y en estricto cumplimiento a disposiciones legales contempladas en el Decreto Supremo No. 02226 del 26 de Octubre de 1950, el Decreto Supremo No. 06666 del 14 de Enero de 1964 que sustentan la Creación y el Funcionamiento de la Escuela Militar de Ingeniería y la Resolución Académica No. 101; el día jueves 26 de julio de 2012 a Hrs. 08:00 se procedió a la Recepción, Discusión y Defensa del Trabajo de Grado, a objeto de optar al Diploma de Licenciatura en INGENIERÍA DE SISTEMAS, elaborado por RODRIGO RENE MORALES ARROYO, titulado “MODELO DE GESTIÓN DE RIESGOS BASADO EN LA NORMA INTERNACIONAL ISO/IEC\n27001. CASO: CPD DEL SENAMHI”, habiendo sido procesado de acuerdo al siguiente detalle:\n \n\n\n1.\tPRESIDENTE DEL TRIBUNAL: Cnl. DAEN. Franz Novillo\nTorrico\n2.\tVOCAL RELATOR:\tTcnl. DIM. Julio Narváez\n3.\tVOCAL DE LA CARRERA\t:\tLic. Martha Heredia Poma\n4.\tVOCAL DE LA CARRERA:\tIng. Dulfredo Villca Lazaro\n5.\tDOCENTE TUTOR:\tIng. Patricia López A.\n\nUna vez reunido el Tribunal y habiéndose establecido el quórum reglamentario se obtuvieron los siguientes resultados:\nPRESENTACIÓN\t:\t9.48\nEXPOSICIÓN\t:\t9.46\nSUSTENTACIÓN\t:\t9.48\nPROMEDIO\t:\t9.48\nSU SIGNIFICADO\t:\tAPROBACIÓN CON FELICITACIÓN\n\nDe acuerdo a los antecedentes que cursan en la Jefatura de Carrera de Ingeniería de Sistemas, el señor RODRIGO RENE MORALES ARROYO, ha cumplido con todos los requisitos exigidos por la Escuela Militar de Ingeniería, habiendo merecido la mención de APROBACIÓN CON FELICITACIÓN conforme a la escala de calificaciones y su significado; siendo por tanto acreedor al Diploma de Licenciatura en Ingeniería de Sistemas.\n\nEs cuanto tengo a bien informar a su Autoridad, para los fines consiguientes.\n\n \n\n\n\nJCNT/jca. c.c.arch.\n \nJulio Cesar Narváez Tamayo Tcnl. DIM.\n \nANEXO: FILE DEL ESTUDIANTE\n \n\nANEXO V\nACTA DE GRADUACIÓN POR EXCELENCIA\n\nCARRERA: ING. PETROLERA No 001/11\nLa Paz, 10 de agosto de 2011\n\nACTA DE GRADUACIÓN POR EXCELENCIA ACADÉMICA PERTENECIENTE AL\nSR. CHRISTIAN BARRERA GUACHALLA\n\nEn la ciudad de La Paz, a horas 14:30 del día miércoles 10 de agosto del año dos mil once, en la Escuela Militar de Ingeniería \"Mcal. Antonio José de Sucre\", se hizo presente el señor CHRISTIAN BARRERA GUACHALLA,\npostulante\tal\tDiploma\tAcadémico\tde Licenciatura y al Título en Provisión Nacional en\nINGENIERÍA PETROLERA, ante el Tribunal de Honor designado para la GRADUACIÓN POR EXCELENCIA ACADÉMICA reunido\ny presidido por el señor, Gral. Brig. Javier Carpio Nava, Rector de la Escuela Militar de Ingeniería; Cnl. DAEN Fernando Terán Alcázar, Vice Rector de la Escuela Militar de Ingeniería; Ing. Mario Sandoval Sandoval, Decano de la Escuela Militar de Ingeniería; Cnl. DAEN Ítalo Carrazana Baldiviezo, Director de la Unidad Académica La Paz; Tcnl. DIM Pedro Alejandro Casso Acha, Jefe de la Carrera de Ingeniería Petrolera; Ing. Hernán Iriarte Claros, José Jorge Antonio Téllez Sasamoto, Vocales de la Carrera; Ing. Carlos Alberto Torrico Borja, Tutor del Trabajo de Grado e Ing. Renán Ortega Sequeiros, Secretario Académico.\n\nDe los documentos de postulación se evidencia lo siguiente:\n\nA.\tNOTAS OBTENIDAS\n \n\n\nAÑO\t\nCURSO\t\nPROMEDIO\t\nLITERAL\n2007\tPrimero\t8.65\tOCHO. SEIS CINCO\n2008\tSegundo\t8.35\tOCHO. TRES CINCO\n2009\tTercero\t9.23\tNUEVE. DOS TRES\n2010\tCuarto\t9.28\tNUEVE. DOS OCHO\n2011\tQuinto\t9.17\tNUEVE. UNO SIETE\nPROMEDIO GENERAL\t8.94\tOCHO.\tNUEVE CUATRO\n\nB.\tPREMIOS Y DISTINCIONES\n•\tBecas por Excelencia Académica Gestiones 2007, 2008, 2009 y 2010 Beca de Honor en mérito al mejor Promedio General.\n\nC.\tANTECEDENTES DE DISCIPLINA, EDUCACIÓN MILITAR E INTERACCIÓN SOCIAL\n\n•\tINFORME POSITIVO DE LOS JEFES DE LOS DEPARTAMENTOS DE DISCIPLINA, EDUCACIÓN MILITAR E INTERACCIÓN SOCIAL.\n\nIniciado el Acto de referencia y efectuada la evaluación de antecedentes Académicos, Disciplinarios y de Interacción Social del señor CHRISTIAN BARRERA GUACHALLA, el Tribunal de Honor en aplicación del Art. 79º del Reglamento de “Graduación, Diplomas y Títulos de Pregrado”, llegó a la siguiente conclusión:\n\nMENCIÓN\tGRADUADO POR EXCELENCIA CALIFICACIÓN\t\t10.00\nESCALA DE CALIFICACIONES De\t1.00 a 10.00\nSiendo por tanto acreedor al Diploma Académico de Licenciatura y al Título en  Provisión Nacional en Ingeniería Petrolera, de\n \n\nacuerdo a disposiciones legales vigentes y al Reglamento RAC- 02, con lo que terminó el Acto Académico, firmando al pie los señores Miembros del Tribunal de Honor.\n\nIng. Carlos Alberto Torrico Borja\nTUTOR\tIng. Hernán Iriarte Claros\nVOCAL DE LA CARRERA\n\n\nIng. José Jorge Téllez Sasamoto\nVOCAL DE LA CARRERA\tTcnl. DIM. Pedro A. Casso Acha\nJEFE DE CARRERA\n\n\nCnl. DAEN Ítalo Carrazana Baldiviezo DIRECTOR UNIDAD ACADÉMICA LA PAZ\n\n\nCnl. DAEN Fernando Teran Alcazar\nVICE RECTOR\n\n\nGral. Brig. Javier Carpio Nava\nRECTOR\nESCUELA MILITAR DE INGENIERÍA\n\n\nIng. Renan Ortega Sequeiros\nSECRETARIO ACADEMICO"
  }
]