[
  {
    "titulo": "artículo 1",
    "contenido": "°. OBJETO Establecer las normas y procedimientos que regulen la administración del Régimen Estudiantil de Grado."
  },
  {
    "titulo": "artículo 2",
    "contenido": "°. FINALIDAD Garantizar la aplicación de los principios generales y normas académicas que postula la institución, regulando las relaciones entre el estudiante y la Escuela Militar de Ingeniería “Mcal. Antonio José de Sucre” - EMI, en su propósito de velar por su formación integral."
  },
  {
    "titulo": "artículo 3",
    "contenido": "°. ALCANCE El presente Reglamento es de uso y aplicación en todas las Unidades Académicas, las que deberán velar por su estricto cumplimiento."
  },
  {
    "titulo": "artículo 4",
    "contenido": "°. NORMATIVA Tiene como fundamento normativo: a. La Constitución Política del Estado. b. Ley 1202 de 18 de julio de 2019, Adecuación de la Naturaleza Jurídica y Estructura Institucional de la Escuela Militar de Ingeniería “Mcal. Antonio José de Sucre” – EMI. c. Estatuto Orgánico de las FF.AA. d. Estatuto Orgánico del Sistema de la Universidad Boliviana. e. Reglamento del Régimen Estudiantil del Sistema de la Universidad Boliviana. f. Estatuto Orgánico de la Escuela Militar de Ingeniería “Mcal. Antonio José de Sucre”. g. Los Reglamentos y/o Normas Militares. h. Reglamentos de Administración Académica de los Institutos Militares del Ejército. i. Código de Ética de la Escuela Militar de Ingeniería “Mcal. Antonio José de Sucre”."
  },
  {
    "titulo": "artículo 5",
    "contenido": "°. DEFINICIÓN El Régimen Estudiantil de Grado es el conjunto de Normas o Reglas que gobiernan el proceso formativo del Estudiante en la Escuela Militar de Ingeniería “Mcal. Antonio José de Sucre” - EMI. Son las condiciones que definen la administración académica del Estudiante Regular: Derechos, Obligaciones, Admisión, Permanencia, Separación, Reincorporación, Traspasos y Convalidaciones."
  },
  {
    "titulo": "artículo 6",
    "contenido": "°. CALENDARIO ACADÉMICO En el mes de octubre de cada gestión, se deberá aprobar el documento en el cual se establece el cronograma de Actividades Académicas para el nivel de Grado anual, el cual es propuesto por el Vicerrectorado de Grado en coordinación con la Dirección Nacional de Planificación. CAPÍTULO II ADMISIÓN"
  },
  {
    "titulo": "artículo 7",
    "contenido": "°. ADMISIÓN Es el procedimiento académico – administrativo por el cual, el postulante podrá adquirir la condición de Estudiante Regular de la Escuela Militar de Ingeniería “Mcal. Antonio José de Sucre” - EMI, de acuerdo a lo prescrito en el presente Capítulo."
  },
  {
    "titulo": "artículo 8",
    "contenido": "°. ESTUDIANTE REGULAR Es estudiante regular de la Escuela Militar de Ingeniería “Mcal. Antonio José de Sucre” - EMI, toda persona nacional o extranjera, esta última con residencia legal, que habiendo aprobado cualquiera de las modalidades de admisión, se matricula en alguna de las carreras que oferta la EMI en sujeción al modelo curricular vigente y que, además cumple obligatoriamente las evaluaciones, exámenes, trabajos, y otros establecidos para seguir las Carreras Universitarias y obtener los correspondientes Grados y Títulos que otorga la EMI. Los Militares Estudiantes además de observar lo señalado anteriormente deberán contar con la autorización expresa del Comando de su Fuerza, refrendada por Orden General de Destinos. Los Oficiales de la Fuerza Aérea Boliviana y la Armada Boliviana deberán contar con la autorización del Comando General del Ejército."
  },
  {
    "titulo": "artículo 9",
    "contenido": "°. POSTULANTES Son considerados postulantes, toda persona natural sea de origen nacional o extranjero, que: a. Graduados del Colegio Militar, de acuerdo a Convocatoria emitida por el Comando General del Ejército. b. Bachilleres. c. Estudiantes que se encuentren cursando el último curso de secundaria debidamente certificado, o su equivalente (para estudiantes extranjeros). d. Personas que posean títulos de Licenciatura o Técnico Superior."
  },
  {
    "titulo": "artículo 10",
    "contenido": "°. MODALIDADES DE ADMISIÓN Las modalidades de admisión son: a. Curso Vestibular b. Curso Preuniversitario c. Prueba de Suficiencia Académica d. Admisión Especial El Área responsable de la Admisión de los Postulantes será la Unidad de Extensión y Bienestar Universitario."
  },
  {
    "titulo": "artículo 11",
    "contenido": "°. CURSO VESTIBULAR Está dirigido a graduados de Institutos de Formación Militar, en nivel Licenciatura y Técnico Universitario Superior. Tiene como objetivo actualizar los conocimientos adquiridos y preparar al postulante para afrontar las exigencias del curso regular impartido por esta Casa de Estudios Superiores. El Curso Vestibular contempla actividades académico teórico – prácticas y culmina con la aplicación de un examen final. Podrán inscribirse a este curso el personal militar que cuente con la autorización de su Comando de Fuerza previa autorización y aprobación del Comando General delEjército, previo cumplimiento de requisitos exigidos por la EMI. Para efectos de cumplimiento de requisitos, la aprobación del Curso Vestibular y tendrá una vigencia de hasta dos años."
  },
  {
    "titulo": "artículo 12",
    "contenido": "°. CURSO PREUNIVERSITARIO Dirigido a postulantes civiles para el nivel Licenciatura y Técnico Universitario, tiene como objetivo nivelar y actualizar los conocimientos de los postulantes para logar su inserción a los estudios universitarios. Comprende actividades de reforzamiento teórico-práctico y culmina con los exámenes finales. Este curso podrá ser realizado en las siguientes modalidades: Presencial, Semipresencial o No Presencial. En estas modalidades podrán ser empleadas plataformas virtuales para el desarrollo de las Pruebas. Para efectos de cumplimiento de requisitos, la aprobación del Curso Preuniversitario tendrá una vigencia de hasta dos años académicos."
  },
  {
    "titulo": "artículo 13",
    "contenido": "°. PRUEBA DE SUFICIENCIA ACADÉMICA (PSA) Dirigido de manera voluntaria a personal civil, que desee cursar una carrera universitaria, a nivel Licenciatura. Tiene como objetivo evaluar los conocimientos de los postulantes para lograr su inserción a los estudios universitarios. Consiste en un examen que contempla las áreas consignadas en el Curso de Nivelación Universitaria. Este curso podrá ser realizado en las siguientes modalidades: Presencial, Semipresencial o No Presencial. En estas modalidades podrán ser empleadas, plataformas virtuales para el desarrollo de las Pruebas."
  },
  {
    "titulo": "artículo 14",
    "contenido": "°. ADMISIÓN ESPECIAL Es el procedimiento de admisión académica, mediante el cual los postulantes son admitidos directamente a la Escuela Militar de Ingeniería. Para optar a esta modalidad, deben cumplir uno de los siguientes requisitos: a. Poseer Diploma Académico a nivel Licenciatura expedido por una Casa de Estudios Superiores del Sistema de la Universidad Boliviana (SUB). b. Ser Estudiantes que hubiesen cursado o estén cursando estudios en Universidades del SUB. c. Provenir de una Universidad o Instituto de Educación Superior del exterior con la cual se tiene convenio interinstitucional. d. Estar comprendidos entre los tres mejores promedios de los bachilleres de cada Colegio o Unidad Educativa. e. Ser ganadores de eventos científicos, culturales y deportivos a nivel nacional e internacional y bachilleres con capacidades diferentes. f. Mediante convenios interinstitucionales. La autorización de la admisión especial, deberá ser emitida por la repartición encargada de admisión, a través de un informe."
  },
  {
    "titulo": "artículo 15",
    "contenido": "°. ADMISIÓN DE POSTULANTES MILITARES La admisión definitiva de los postulantes Militares como Estudiantes Regulares, estará sujeta a necesidades y disposiciones de sus Comandos de Fuerza, previa autorización y aprobación del Comando General del Ejército. Debiendo ser refrendada a través de la Orden General de Destinos (OGD) y/o documento oficial emitido por el Comando de Fuerza correspondiente. Los Militares Estudiantes, elegirán las carreras de acuerdo a orden de mérito del Curso Vestibular, según las necesidades y vacancias establecidas por su Fuerza previo cumplimiento de los requisitos exigidos por la EMI y serán destinados a las Unidades Académicas de acuerdo a necesidades de la EMI."
  },
  {
    "titulo": "artículo 16",
    "contenido": "°. INSCRIPCIÓN Es el procedimiento administrativo (a través del pago de la matrícula semestral), que permite reconocer al postulante la condición de Estudiante Regular con todos los derechos y obligaciones. Al estudiante se le asignará al momento de su inscripción las asignaturas a cursar, de acuerdo al diseño curricular vigente. La documentación requerida para la inscripción, será la siguiente: a. Fotocopia de Cédula de Identidad. b. Fotocopia del Título de Bachiller."
  },
  {
    "titulo": "artículo 17",
    "contenido": "°. DOCUMENTACIÓN REQUERIDA PARA CIVILES El Estudiante Regular deberá contar con la documentación requerida para efectos del Kardex estudiantil, lo siguiente: a. Formulario con datos personales. b. Dos fotografías con fondo azul, tamaño 4x4. c. Fotocopia legalizada del Diploma de Bachiller. d. Certificado de Nacimiento original extendido por el Órgano electoral Plurinacional (o su equivalente para postulantes extranjeros). e. Fotocopia de la Cédula de Identidad (o su equivalente para postulantes extranjeros). f. Acta de Compromiso formal de cumplimiento de normas académicas, administrativas y disciplinarias, firmada por el Padre de Familia, Tutor o Apoderado, extendido por la Jefatura de Carrera. Estos documentos constituyen la Primera Parte del expediente de cada estudiante. Para formalizar la condición de Estudiante Regular, deberá presentar la documentación requerida hasta la culminación del Segundo Semestre de su plan de estudios, la veracidad de esta documentación es de entera responsabilidad del interesado."
  },
  {
    "titulo": "artículo 18",
    "contenido": "°. DOCUMENTACIÓN REQUERIDA PARA MILITARES a. Adicionalmente, para los miembros de las Fuerzas Armadas: 1) Estar comprendido en la Orden General de Destinos de su Fuerza a esta Casa de Estudios Superiores o documento oficial emitido por el Comando de Fuerza, para miembros de las otras fuerzas con autorización y aprobación expresa del Comando General del Ejército. 2) Documento de compromiso de prestación de servicios con su Comando de Fuerza. 3) Certificado de no haber sido separado de ningún Instituto Militar por indisciplina o bajo rendimiento académico. 4) Diploma Académico de Licenciado en Ciencias y Artes Militares, expedido por la Universidad Militar de las Fuerzas Armadas (UMFA). 5) Acta de Compromiso formal de cumplimiento de normas académicas, administrativas y disciplinarias de la EMI. 6) Dar cumplimiento a la Directiva de Postulación de Institutos Militares, emitida por el Departamento VI. Estos documentos constituyen la Primera Parte del expediente de cada estudiante. CAPÍTULO III DERECHOS Y OBLIGACIONES"
  },
  {
    "titulo": "artículo 19",
    "contenido": "°. DERECHOS DE LOS ESTUDIANTES Todo Estudiante Regular de la EMI tiene los siguientes derechos: a. Ser asistido y orientado individual o colectivamente en el proceso de formación profesional. b. Ser evaluado objetivamente en su rendimiento académico y conocer oportunamente los resultados de dicho proceso. c. Conformar sociedades científicas y tecnológicasorientadas a actividades de promoción, estudios, investigación u otras afines. d. Recibir servicios de apoyo académico, bienestar estudiantil y asistencia social en el proceso de su formación. e. Recibir reconocimiento por su desempeño en los procesos de enseñanza-aprendizaje, investigación científica- tecnológica e interacción. f. Recibir incentivos por su rendimiento, conducta y cumplimiento a las disposiciones establecidas en los Reglamentos académicos específicos. g. Solicitar y tramitar el traspaso a otras universidades del SUB o privadas. h. Solicitar el traspaso entre Carreras y/o Unidades Académicas de la EMI, de acuerdo a lo establecido en el presente Reglamento. i. Solicitar permisos y licencias de actividades académicas, deportivas, militares o de interacción social de acuerdo a lo establecido en el Capítulo V (PERMISOS Y LICENCIAS). j. Conocer el Plan de Trabajo Docente y el cronograma de actividades de cada asignatura. k. Acceder al conocimiento de los reglamentos, resoluciones y disposiciones de carácter académico en actual vigencia. l. Participar en Programas de Movilidad Estudiantil."
  },
  {
    "titulo": "artículo 20",
    "contenido": "°. OBLIGACIONES DE LOS ESTUDIANTES Todo Estudiante Regular de la EMI, tiene las siguientes obligaciones: a. Asistir a las actividades programadas por la EMI. b. Participar activamente en los procesos académicos de enseñanza-aprendizaje, investigación científica-tecnológica e interacción social, cumpliendo con los exámenes prescritos para el efecto. c. Conservar y preservar las instalaciones, documentos, materiales, bienes muebles e inmuebles de la institución y hacer uso adecuado de ellos, según los fines destinados. d. Asumir la responsabilidad de la conservación de los medios puestos a su disposición para su formación. e. Verificar el cargado de sus calificaciones a la conclusión de cada evaluación. f. Mantener buena conducta y comportamiento digno dentro la institución y en lugares o actos donde la represente. g. Mantener el debido decoro, respeto a los miembros de la comunidad de la EMI y observar la práctica a los valores éticos y morales. h. Asistir a las actividades institucionales y de evaluaciones parciales y finales con los uniformes prescritos. i. Conocer y dar estricto cumplimiento a los reglamentos, resoluciones, disposiciones y otros. j. Dar cumplimiento al conducto regular establecido para propósitos de administración académica: 1) Estudiante 2) Encargado de Curso 3) Jefe de Carrera 4) Director de Unidad Académica 5) Vicerrector de Grado 6) Rector k. Ejercer las funciones de Encargado de Curso, en mérito a la antigüedad Militar; en ausencia de Militares Estudiantes, el Estudiante Civil con el mejor rendimiento académico cumplirá la mencionada función. l. Son obligaciones del encargado de curso: 1) El mantenimiento de la disciplina en el curso. 2) Precautelar el cuidado del aula y del mobiliario de su curso, debiendo informar las novedades que se presentenal Jefe de Carrera o Ciencias Básicas. 3) El control de la asistencia y la presentación del parte correspondiente. 4) La representación del curso en asuntos académicos. m. Cancelar la matrícula y mensualidades, de acuerdo a las fechas establecidas en la Escuela Militar de Ingeniería “Mcal. Antonio José de Sucre” y al compromiso firmado en la Unidad de Asuntos Administrativos y Financieros. n. Realizar la evaluación docente a la conclusión del 2do examen parcial en el sistema informático. CAPÍTULO IV ASISTENCIA A CLASES"
  },
  {
    "titulo": "artículo 21",
    "contenido": "°. INGRESO AL AULA Como norma de disciplina, educación y respeto, los estudiantes deben ingresar al aula antes que el docente."
  },
  {
    "titulo": "artículo 22",
    "contenido": "°. ASISTENCIA a. Es la permanencia del Estudiante Regular durante todo el tiempo de duración de la clase u otra actividad académica, con puntualidad en el horario establecido. b. El control será realizado por el Docente, por períodos de clase y asignaturas."
  },
  {
    "titulo": "artículo 23",
    "contenido": "°. INASISTENCIA a. Es la ausencia del Estudiante a un periodo de clases, otra actividad académica o el retiro anticipado de ella. b. Las inasistencias pueden ser: 1) Justificadas 2) No justificadas"
  },
  {
    "titulo": "artículo 24",
    "contenido": "°. INASISTENCIAS JUSTIFICADAS a. En caso de inasistencia por causas justificadas, el Estudiante debe informar a la Jefatura de Carrera y/o a su Encargado de Curso de las causales de su inasistencia. b. Deberá presentar los documentos de respaldo en un plazo máximo de 24 horas a su retorno a clases al Jefe de Carrera o Ciencias Básicas, quien realizará la valoración de la validez de las justificaciones presentadas. c. En caso de que las justificaciones presentadas no sean aceptadas, la inasistencia será considerada como no justificada. d. Si el Estudiante tuviera un problema que justifique mayor tiempo de permiso, se aplica lo establecido en el inciso c del"
  },
  {
    "titulo": "artículo 27",
    "contenido": "° PERMISOS."
  },
  {
    "titulo": "artículo 25",
    "contenido": "°. INASISTENCIAS NO JUSTIFICADAS Las inasistencias no justificadas superiores al 20% de los periodos de clases programados en una asignatura, inhabilitan al Estudiante a rendir el Examen parcial o final. La calificación del periodo, será la que corresponde a la calificación sumativa que se encuentra en el cuaderno de seguimiento, computando para cada sub período el porcentaje de asistencia de la siguiente forma: a. Desde el inicio de clases hasta el inicio de exámenes del primer parcial. b. Desde la fecha de conclusión de los primeros parciales hasta la fecha de inicio de exámenes del segundo parcial. c. Desde la fecha de conclusión de los segundos parciales hasta la fecha de inicio de los exámenes finales. Las asignaturas que tienen contenido teórico-práctico y/o laboratorio, deberán considerar estos parámetros del control de asistencia y aplicar el mismo tratamiento de manera equitativa y por separado."
  },
  {
    "titulo": "artículo 26",
    "contenido": "°. INASISTENCIA A EVALUACIONES PARCIALES a. La realización de los exámenes ordinarios orales o escritos de primer o segundo parcial, serán de carácter obligatorio, debiendo los estudiantes asistir al lugar, fecha y hora programado por la Jefatura de Carrera o Ciencias Básicas. b. La calificación que le corresponde a la evaluación del examen es de 0.00 (cero punto cero) en el cuaderno de seguimiento de la evaluación continua correspondiente. c. La calificación del periodo será la que corresponde a la calificación sumativa de cada periodo que se establece en el cuaderno de seguimiento. CAPÍTULO V PERMISOS Y LICENCIAS"
  },
  {
    "titulo": "artículo 27",
    "contenido": "°. PERMISOS a. PERMISO PARA RETIRARSE DE CLASES 1) Eventualmente, el Docente está facultado para conceder permisos durante su periodo de clases por un tiempo no mayor a 15 minutos. 2) En caso de presentarse una necesidad que demande mayor tiempo, deberá aplicarse lo establecido en el inciso b. b. PERMISO PARA NO ASISTIR A CLASES 1) Cuando existan impedimentos para asistir a clases, el Estudiante deberá solicitar la autorización respectiva al Jefe de Carrera o Ciencias Básicas. 2) Se establece que cada Estudiante podrá acceder a un máximo de 5 días de permiso, continuos o discontinuos durante el semestre. Pasado este plazo se consideran como ausencias injustificadas y se computa como demérito en el record disciplinario de cada Estudiante. c. PERMISO ESPECIAL 1) Los Estudiantes podrán solicitar permiso de las actividades académicas, en situaciones de fuerza mayor y por única vez hasta quince días hábiles en el semestre. 2) El Estudiante debe presentar una solicitud escrita documentada a la Jefatura de Carrera o Ciencias Básicas; el caso será sometido a consideración del Consejo de Académico, instancia que podrá aceptar o rechazar el permiso previa evaluación de antecedentes. En caso favorable, se emitirá una Resolución estableciendo los detalles de las implicaciones correspondientes a las prácticas, trabajos, exámenes o cualquier otra consideración necesaria para evitar reclamos posteriores. 3) Si pasado este tiempo, el Estudiante no se incorpora, se considerará como abandono de estudios según las condiciones establecidas en el presente Reglamento, debiendo el Jefe de Carrera o Ciencias Básicas elevar el informe respectivo al Director de Unidad Académica, con copia a la Unidad de Asuntos Administrativos y Financieros. 4) Para el caso de los Militares Estudiantes, el Consejo Académico emitirá una Resolución expresa, la cual será elevada a conocimiento de su Comando de Fuerza por el conducto regular establecido. Si pasado el tiempo previsto de 15 días hábiles no se incorporara, será separado y puesto a disposición de su Fuerza."
  },
  {
    "titulo": "artículo 28",
    "contenido": "°. LICENCIAS a. La licencia justificada, desde los 16 días hábiles hasta un año académico, se considera como Licencia Temporal; debiendo la misma ser solicitada por el Estudiante Regular y/o Tutor, a través del formulario correspondiente. b. Los Estudiantes Regulares, podrán solicitar licencia hasta antes del inicio del periodo de exámenes finales. c. Este procedimiento, en caso favorable, culmina con la emisión de una Resolución del Consejo Académico."
  },
  {
    "titulo": "artículo 29",
    "contenido": "°. LICENCIAS A MILITARES ESTUDIANTES a. Para el caso de Militares Estudiantes, la solicitud deberá ser presentada al Director de la Unidad Académica correspondiente, y elevada a conocimiento del Consejo Superior Académico por el conducto regular establecido. Luego de recibir la solicitud de licencia debidamente justificada, la EMI concederá este beneficio con carácter excepcional, a través de una Resolución del Consejo Superior Académico, que será comunicada expresamente al interesado y elevada a conocimiento del Comando de Fuerza correspondiente. b. La Licencia, se considerará sólo por el resto del año académico, debiendo repetir el Semestre en forma completa a su reincorporación. c. Esta licencia, podrá ser solicitada de manera excepcional (por única vez) durante su tiempo de permanencia en la EMI. d. La reincorporación a la Escuela Militar de Ingeniería “Mcal. Antonio José de Sucre”, estará sujeta a la Orden General de Destinos (OGD) y/o documento oficial emitido por Comando de Fuerza correspondiente, previa autorización del Comando General del Ejército. e. El Consejo Superior Académico, emitirá la Resolución correspondiente. f. Para el personal militar femenino que está en estado de gestación deberá pedir la licencia temporal."
  },
  {
    "titulo": "artículo 30",
    "contenido": "°. ABANDONO a. El abandono será considerado cuando el Estudiante no ha solicitado permiso o licencia, habiéndose registrado su ausencia injustificada por un periodo de cinco días hábiles continuos o cuando se aplica lo establecido en el"
  },
  {
    "titulo": "artículo 27",
    "contenido": "° PERMISOS, inciso c, parágrafo 3) del presente Reglamento. b. El Jefe de Carrera o Ciencias Básicas, elevará informe mensual de abandonos a la Dirección de la Unidad Académica para que sea remitido a la Unidad de Asuntos Administrativos y Financieros, y a la Unidad de Tecnologías de Información y Comunicación para su registro. c. Los Estudiantes Civiles que hubieran abandonado sus estudios según las causales contenidas en el presente artículo, podrán ser reincorporados, previa solicitud escrita y pago de obligaciones pecuniarias en caso de que existieran. d. Los Militares Estudiantes que hubieran abandonado sus estudios, serán puestos a disposición de su Fuerza. CAPÍTULO VI LA ENSEÑANZA FORMACIÓN BASADA EN COMPETENCIAS"
  },
  {
    "titulo": "artículo 31",
    "contenido": "°. NIVELES DE FORMACIÓN Los niveles académicos de formación de Grado son: a. Licenciatura, cinco años distribuidos en diez semestres. b. Técnico Universitario Superior, tres años distribuidos en seis semestres. c. Técnico Universitario Medio, año y medio a dos años distribuidos en tres o cuatro semestres."
  },
  {
    "titulo": "artículo 32",
    "contenido": "°. ÁREAS DE COMPETENCIA Y MAPA COMPETENCIAL PROFESIONAL Cada carrera, se encuentra estructurada en Áreas de Competencia Profesional, las cuales son determinadas por el diseño curricular en base a los campos de acción de las diferentes profesiones. Cada Carrera, posee en su diseño curricular las Áreas de Competencia Profesional en las cuales el titulado se podrá desempeñar. Así, todo el diseño curricular bajo el modelo asumido por la EMI, está fundamentado en “Mapas Competenciales Profesionales”. Estos Mapas contienen un conjunto de competencias profesionales que el titulado estará en condiciones de ejecutar en su vida profesional."
  },
  {
    "titulo": "artículo 33",
    "contenido": "°. CICLOS DE FORMACIÓN El proceso formativo bajo el modelo curricular de la EMI, está estructurado en Ciclos de Formación, organizados por periodos de tiempo establecidos en función a las competencias identificadas y clasificadas en cada ciclo, en los que se puede advertir cómo un sujeto internaliza competencias, desde las más básicas hasta las más complejas por sus características profesionalizantes, los cuales son: a. Ciclo de Formación Básica. b. Ciclo de Formación Instrumental. c. Ciclo de Formación Profesionalizante. d. Ciclo de Formación Complementaria."
  },
  {
    "titulo": "artículo 34",
    "contenido": "°. CICLO DE FORMACIÓN BÁSICA Todos los Estudiantes, ingresan a este ciclo de formación sin distinción ni elección de Carrera exceptuando las del área Económica y Financiera, ya que se pretende que contenga las bases teórico-prácticas para que los estudiantes puedan iniciar el siguiente ciclo denominado instrumental. La duración de este ciclo es de dos semestres."
  },
  {
    "titulo": "artículo 35",
    "contenido": "°. CICLO DE FORMACIÓN INSTRUMENTAL Este ciclo se inicia a la conclusión del Ciclo de Formación Básica, su duración es variable de acuerdo a las Áreas de Competencia con las que se vinculan en el siguiente ciclo de formación para responder a las competencias en general, brindan las herramientas claves tanto para el aprendizaje como para el desempeño en el mundo laboral. Comprende una serie de habilidades, que permiten entender, procesar ideas y pensamientos, utilizando metodologías que dan las herramientas para organizar eficientemente el tiempo, el aprendizaje, toma de decisiones o soluciones a problemas, además, de las tecnológicas relacionadas con el uso de equipos, incluyendo las TICs."
  },
  {
    "titulo": "artículo 36",
    "contenido": "°. CICLO DE FORMACIÓN PROFESIONALIZANTE En este ciclo, las competencias se agrupan por Áreas de Competencia Profesional, identificadas en el Mapa Competencial. Su duración varía desde la conclusión del Ciclo de Formación Instrumental hasta la conclusión del último semestre (décimo) incluyendo la modalidad de titulación; a éste ciclo, se incluyen los conocimientos teóricos, metodológicos y prácticos de la disciplina, necesarios para su aplicación en las distintas áreas de práctica profesional."
  },
  {
    "titulo": "artículo 37",
    "contenido": "°. FORMACIÓN COMPLEMENTARIA En el área complementaria, se encuentran asignaturas socio- humanísticas, de Educación Militar con su diseño curricular y otras. Todas las asignaturas son de aprobación o vencimiento obligatorio."
  },
  {
    "titulo": "artículo 38",
    "contenido": "°. REACTIVOS PEDAGÓGICOS Los Reactivos pedagógicos, deberán ser planificados por el docente antes del inicio de cada semestre y en función a las necesidades emergentes de cada grupo de estudiantes."
  },
  {
    "titulo": "artículo 39",
    "contenido": "°. MODALIDADES DE ENSEÑANZA La enseñanza en las diferentes asignaturas se imparte bajo las siguientes modalidades: a. Clases teórico-prácticas. b. Clases virtuales. c. Experimentación en laboratorios, viveros y otros. d. Desarrollo de proyectos. e. Trabajo de campo. f. Prácticas empresariales o institucionales. g. Exposición científica-tecnológica, seminarios, talleres o conferencias. h. Tutorías. Cada asignatura, comprenderá aquellas modalidades de enseñanza más adecuadas para el cumplimiento de sus competencias."
  },
  {
    "titulo": "artículo 40",
    "contenido": "°. SEMINARIO DE INDUCCIÓN PARA LA ELABORACIÓN DE TRABAJO DE GRADO Y TRABAJO DE GRADO TÉCNICO El Jefe de Carrera debe planificar, programar y ejecutar el “Seminario de inducción para la Elaboración de Trabajo de Grado”, y “Trabajo de Grado Técnico” en la semana siguiente al primer periodo evaluativo semestral (1er. parcial). El Seminario de Trabajo de Grado, estará dirigido a los Estudiantes que hayan culminado de forma satisfactoria el 7mo. Semestre a nivel Licenciatura y el 3er. Semestre a Nivel Técnico Universitario Superior."
  },
  {
    "titulo": "artículo 41",
    "contenido": "°. PRÁCTICAS EMPRESARIALES Es el trabajo que se realiza en una Institución o Empresa específica en el área de la especialidad correspondiente, evaluada a través de informes de la Institución o Empresa. Es de carácter obligatorio su cumplimiento, a partir del vencimiento satisfactorio del sexto semestre académico de acuerdo a normas establecidas. Las prácticas empresariales, deberán tener una duración mínima de 240 hrs para poder obtener la certificación requerida. Los Militares Estudiantes, deberán realizar las prácticas empresariales en las GG.PP.UU.II. y RR.MM. de las FF.AA."
  },
  {
    "titulo": "artículo 42",
    "contenido": "°. TRABAJO SOCIAL Son actividades programadas por las Jefaturas de Carrera o Ciencias Básicas, desarrolladas por los Estudiantes de todos los cursos. Pretende fortalecer la formación integral de los Estudiantes, permitiéndoles interactuar con su entorno a través de actividades de apoyo a la comunidad, relacionadas con tareas básicas de cada especialidad. CAPÍTULO VII EVALUACIÓN"
  },
  {
    "titulo": "artículo 43",
    "contenido": "°. EVALUACIÓN Es el proceso de recolección de información que permite medir el rendimiento progresivo y final del aprendizaje de los Estudiantes, en función de los objetivos propuestos en el Plan de Trabajo Docente de cada asignatura y calendario académico aprobado."
  },
  {
    "titulo": "artículo 44",
    "contenido": "°. TIPOS DE EVALUACIÓN La evaluación comprende aquellas actividades que procuran valorar las aptitudes, el conocimiento y las destrezas del Estudiante frente a un determinado contenido, en este sentido ésta será: a. Diagnóstica al inicio de cada período. b. Sistemática. c. Continua, formativa, progresiva y coherentemente planificada. d. Sumativa."
  },
  {
    "titulo": "artículo 45",
    "contenido": "°. EVALUACIÓN DIAGNÓSTICA Tiene como propósito comprobar hasta qué punto fueron cumplidos los objetivos de niveles anteriores; esta evaluación no será motivo de ponderación, sino de orientación de todo proceso a desarrollar. Será una evaluación inicial que permita detectar aptitudes de los Estudiantes, nivel de conocimientos y nivel de motivación."
  },
  {
    "titulo": "artículo 46",
    "contenido": "°. EVALUACIÓN SISTEMÁTICA Es aquella que se fundamenta en el uso de instrumentos técnicos y pedagógicos, centrados en el Estudiante como elemento esencial del proceso educativo. Deberá ser planificada y definida de antemano en cuanto a su forma y frecuencia."
  },
  {
    "titulo": "artículo 47",
    "contenido": "°. EVALUACIÓN CONTINUA Y FORMATIVA Servirá para controlar y reorientar el rendimiento progresivo del Estudiante. Se funda principalmente en las actividades de auto evaluación y la observación constante del desempeño estudiantil."
  },
  {
    "titulo": "artículo 48",
    "contenido": "°. EVALUACIÓN SUMATIVA Servirá para asignar una Calificación al Estudiante, durante el periodo formativo por su rendimiento en cada Asignatura. Considerándose los tres momentos enseñanza teórica, aprendizaje practico y experimentación en laboratorio y la Evaluación periódica al Finalizar el Periodo Formativo. El Sistema de Evaluación Sumativa debe ajustarse a la siguiente ponderación: 1. Asignaturas que contemplan los tres momentos: Enseñanza Teórica, Aprendizaje Práctico y de experimentación en Laboratorio. MOMENTO DE EVALUACIÓN MOMENTOS DE ENSEÑANZA Y APRENDIZAJE ENSEÑANZA TEÓRICA Y APRENDIZAJE PRÁCTICO (T-P) (60%) Responsable: Docente Teoría y Práctica APRENDIZAJE POR EXPERIMENTACIÓN EN LABORATORIO (L) (40%) Responsable: Docente Laboratorio Durante el periodo formativo 40% 100% Al finalizar el periodo formativo 60% 0% 2. Asignaturas que solo contengan dos momentos: Enseñanza Teórica y Aprendizaje Práctico. MOMENTO DE EVALUACIÓN MOMENTO DE ENSEÑANZA Y APRENDIZAJE ENSEÑANZA TEÓRICA Y APRENDIZAJE PRÁCTICO (T-P) (100%) Responsable: Docente Teoría y Práctica Durante el periodo formativo 40% Al finalizar el periodo formativo 60%"
  },
  {
    "titulo": "artículo 49",
    "contenido": "°. PERIODO DE EVALUACIÓN Los periodos de evaluación (parciales, optativos, finales y de segunda instancia), serán determinados en el Calendario Académico de cada gestión."
  },
  {
    "titulo": "artículo 50",
    "contenido": "°. PARÁMETROS DE EVALUACIÓN La evaluación del rendimiento estudiantil en las asignaturas se realizará mediante uno o más de los parámetros siguientes: a. Participación, es el grado de contribución de los Estudiantes en el proceso enseñanza–aprendizaje como actividad académica. b. Práctica, es la realización del conjunto de trabajos, ejercicios o cuestionarios asignados específicamente a los Estudiantes como parte del proceso educativo. c. Interacción, es el conjunto de actividades, que permiten la transferencia recíproca de conocimientos y experiencias de los Estudiantes con su entorno extra universitario. d. Proyecto, es aquel producto del trabajo intelectual individual o grupal, de acuerdo con las características y complejidad del tema, ligado a una o algunas asignaturas, que responde a determinados objetivos bajo esquemas de trabajo metodológicamente definidos. e. Investigación, es el trabajo sistemático científico– tecnológico que realizan los Estudiantes bajo guía Docente sobre un tema determinado, conforme a un esquema acordado. f. Examen, es la actividad que valora el grado de aprovechamiento de los Estudiantes mediante preguntas, desarrollos, resolución de problemas o presentación de argumentos, que respaldan el conocimiento adquirido. El Plan de Trabajo Docente de cada asignatura, deberá presentar el tipo y valor de los diferentes parámetros de evaluación a utilizar."
  },
  {
    "titulo": "artículo 51",
    "contenido": "°. CARACTERÍSTICAS DE LOS INSTRUMENTOS DE EVALUACIÓN a. Objetividad, significa que el aprovechamiento se cualifica prescindiendo de sesgos, prejuicios y otros elementos distorsionantes. b. Confiabilidad, es decir, que los resultados obtenidos sean semejantes ante situaciones similares. c. Pertinencia, es decir, que existe correspondencia entre la evaluación y las competencias de la asignatura."
  },
  {
    "titulo": "artículo 52",
    "contenido": "°. CLASIFICACIÓN DE LOS EXÁMENES a. Por su tipo 1) Ordinarias, aquellas que se encuentran debidamente señaladas en el Calendario Académico o en el Plan de Trabajo Docente. 2) Extraordinarias, aquellas que se dispensan en casos excepcionales, respondiendo a circunstancias especiales, en caso de presentarse dificultades en la administración de los exámenes. b. Por su carácter 1) Obligatorias, aquellas que los Estudiantes deben rendir como parte de la evaluación definida en el Plan de Trabajo Docente. Cada asignatura tendrá establecida la extensión de la materia, la modalidad y la forma de estos instrumentos de evaluación. 2) Voluntarias (optativas), aquellas que eligen los Estudiantes como parte de las posibilidades de ser evaluados. c. Por extensión de la asignatura 1) Parciales, aquellas que se aplican en períodos debidamente señalados en el calendario académico y que comprenden una porción determinada de la asignatura. Comprenden dos exámenes por asignatura. 2) Finales, aquellas que se rinden a la conclusión del semestre y que comprenden la extensión total de la asignatura. 3) Optativas, aquellas a las que podrán acceder los estudiantes que después de haber rendido sus dos pruebas parciales y antes de la prueba final, deseen mejorar su rendimiento académico. 4) Extraordinarias, aquellas que se rinden al verificarse que existieron dificultades en el desarrollo de los exámenes parciales, finales o de segunda instancia. d. Por su forma 1) Escritas, aquellas que se administran en hojas oficiales prescritas por la institución. 2) Orales, aquellas que se rinden verbalmente sobre una temática determinada. e. Por su modalidad 1) Presenciales, aquellas cuyo desarrollo exige la presencia física de los Estudiantes en ambientes determinados para el efecto. 2) No presenciales, aquellas que se administran con la posibilidad de ser resueltos sin la obligación de concurrir aun recinto determinado; debiendo ser entregadas en lugar, fecha y hora establecidos."
  },
  {
    "titulo": "artículo 53",
    "contenido": "°. ESCALA DE CALIFICACIONES Las calificaciones que se otorgan como consecuencia de la evaluación contemplan una valoración y el concepto de aprobación o reprobación basadas en la aplicación de una escala numérica del 0.10 (CERO PUNTO DIEZ) al 10.00 (DIEZ PUNTO CERO), las fracciones se redondearán al valor más próximo a los dos decimales. La calificación mínima de aprobación para asignaturas académicas es de 5.10 (CINCO PUNTO DIEZ) y para asignaturas militares es de 7.10 (SIETE PUNTO DIEZ). La escala de calificaciones de las asignaturas es la siguiente: PUNTAJE VALORACIÓN CONCEPTO De 0.10 a 5.09 Insuficiente grado de desarrollo de la competencia propuesta Reprobado De 5.10 a 6.09 Suficiente grado de desarrollo de la competencia propuesta Aprobado De 6.10 a 8.09 Significativo grado de desarrollo de la competencia propuesta Aprobado De 8.10 a 9.09 Pleno dominio de la competencia propuesta Aprobado De 9.10 a 10.00 Dominio Autónomo de la competencia propuesta Aprobado La escala de calificaciones para asignaturas Militares es la siguiente: PUNTAJE VALORACIÓN CONCEPTO De 0.10 a 7.09 Insuficiente grado de desarrollo de la competencia propuesta Reprobado De 7.10 a 7.49 Suficiente grado de desarrollo de la competencia propuesta Aprobado De 7.50 a 7.99 Significativo grado de desarrollo de la competencia propuesta Aprobado De 8.00 a 9.09 Pleno dominio de la competencia propuesta Aprobado De 9.00 a 10.00 Dominio Autónomo de la competencia propuesta Aprobado"
  },
  {
    "titulo": "artículo 54",
    "contenido": "°. CALIFICACIÓN MÍNIMA DE APROBACIÓN a. La calificación mínima de aprobación de las asignaturas académicas es de 5.10 (CINCO PUNTO DIEZ). b. La calificación mínima de aprobación de las asignaturas Militares es de 7.10 (SIETE PUNTO DIEZ) de acuerdo a parámetros de calificaciones de los II.MM. del Ejército."
  },
  {
    "titulo": "artículo 55",
    "contenido": "°. PROGRAMACIÓN DE EXÁMENES La programación de dos o más exámenes no deberá coincidir en el mismo día."
  },
  {
    "titulo": "artículo 56",
    "contenido": "°. DURACIÓN DE LOS EXÁMENES Los exámenes escritos, deberán ser formulados para un tiempo mínimo de un período académico (45 minutos)."
  },
  {
    "titulo": "artículo 57",
    "contenido": "°. PRUEBAS PARCIALES Y FINALES Durante las semanas consideradas para el desarrollo de las pruebas parciales y finales, no se desarrollarán actividades académicas adicionales."
  },
  {
    "titulo": "artículo 58",
    "contenido": "°. RESOLUCIÓN DE EXAMEN Y ACLARACIÓN POSTERIOR El Docente deberá resolver el examen, realizar las aclaraciones y recomendaciones necesarias de forma inmediata de concluido el examen, los Estudiantes firmar la lista respectiva a la conclusión de la resolución. En caso excepcional, el Jefe de Carrera, Ciencias Básicas, deberá exhibir el modelo de resolución de examen entregado previamente por el Docente."
  },
  {
    "titulo": "artículo 59",
    "contenido": "°. COMUNICACIÓN DE CALIFICACIÓN Y FIRMA DE EXAMEN a. En fecha y hora prevista, con la presencia o ausencia del Estudiante, el Docente comunicará la calificación obtenida, debiendo los asistentes firmar el examen correspondiente. En ambos casos, será considerada una comunicación de carácter oficial."
  },
  {
    "titulo": "artículo 60",
    "contenido": "°. EXÁMENES OPTATIVOS a. Es aquel examen al que tiene derecho el Estudiante que, después de haber rendido sus dos exámenes parciales previos al examen final, desee mejorar la calificación más baja en los exámenes parciales. b. De manera obligatoria, reemplazará a la calificación del examen parcial más baja en un 80% del componente de teoría. c. No podrá reemplazar el parcial, aquel Estudiante que por cualquier motivo no haya rendido el examen correspondiente al primer y/o segundo parcial. En este caso, obligatoriamente reemplazará la nota del otro parcial. d. El Estudiante que se presente al Examen Optativo y abandone éste, obtendrá la nota de 0.10 (CERO PUNTO DIEZ). e. La evaluación corresponderá a la cantidad de materia avanzada hasta el Segundo Parcial. f. Los Exámenes Optativos, deben ser programados en horario que no afecte al desarrollo normal de clases."
  },
  {
    "titulo": "artículo 61",
    "contenido": "°. EXAMEN DE SEGUNDA INSTANCIA a. El Examen de Segunda Instancia, es aquel al que tiene derecho el Estudiante Civil que reprobó las asignaturas del Plan de Carrera y/o una de formación complementaria dentro del semestre académico. El Estudiante Militar podrá ser evaluado en segunda instancia en máximo 2 asignaturas de la malla curricular vigente, caso contrario se someterá al"
  },
  {
    "titulo": "artículo 79",
    "contenido": "° MOTIVOS DE SEPARACIÓN, inciso a, numeral 2. Así mismo, no podrá ser considerado en los Cursos de Temporada, ya que perderá la calidad de becado. b. Los resultados de la evaluación por parte del Docente y las planillas de calificaciones, se presentarán a la Jefatura de Carrera o Ciencias Básicas en el día. c. El Examen de Segunda Instancia, se programará 5 días después de los exámenes finales de cada Semestre Académico."
  },
  {
    "titulo": "artículo 62",
    "contenido": "°. HABILITACIÓNAL EXAMEN DE SEGUNDA INSTANCIA Podrá habilitarse al Examen de Segunda Instancia, el Estudiante que haya rendido los exámenes parciales y el examen final."
  },
  {
    "titulo": "artículo 63",
    "contenido": "°. INASISTENCIA AL EXAMEN DE SEGUNDA INSTANCIA La inasistencia al Examen de Segunda Instancia, ratificará la reprobación del Estudiante en la asignatura. Los casos especiales, deberán ser considerados por el Consejo Académico."
  },
  {
    "titulo": "artículo 64",
    "contenido": "°. EXÁMENES ANTICIPADOS O POSTERGADOS Para tener derecho a exámenes anticipados y/o postergados, el Estudiante o su apoderado deberá presentar la solicitud escrita a la Jefatura de Carrera, Ciencias Básica. El Jefe de Carrera, Ciencias Básicas, elevará informe con la respectiva recomendación para su consideración en Consejo Académico y emisión de la Resolución correspondiente."
  },
  {
    "titulo": "artículo 65",
    "contenido": "°. CALIFICACIÓN DE APROBACIÓN DE SEGUNDA INSTANCIA La calificación de aprobación del Examen de Segunda Instancia es única e igual a la nota mínima de aprobación (5.10 cinco punto diez y 7.10 siete punto diez para materia militar)."
  },
  {
    "titulo": "artículo 66",
    "contenido": "°. SISTEMA DE EVALUACIÓN De acuerdo al Modelo Curricular basado en el Desarrollo de Competencias asumido por la EMI, la evaluación es la “comparación” de un conjunto de desempeños logrados y evidenciados por el Estudiante respecto de los Criterios de Desempeño determinados por el Diseño Curricular. De dicha “comparación” se puede determinar el grado de logro del Estudiante en relación a los desempeños ideales de una determinada competencia y traducirlos en términos de valoración cuantitativa y cualitativa."
  },
  {
    "titulo": "artículo 67",
    "contenido": "°. OBJETO DE EVALUACIÓN El objeto de evaluación, son los Criterios de Desempeño definidos en el diseño curricular, con el fin de certificar el logro de la competencia a la que refieren dichos criterios de desempeño."
  },
  {
    "titulo": "artículo 68",
    "contenido": "°. OBJETIVO DE EVALUACIÓN Evaluar la puesta en práctica evidente del dominio teórico-práctico que describe el criterio de desempeño necesario para llevar a cabo la competencia, con el fin de que el Docente realice una valoración cuantitativa y cualitativa ecuánime."
  },
  {
    "titulo": "artículo 69",
    "contenido": "°. METODOLOGÍA DE EVALUACIÓN Para realizar la evaluación de competencias, se deben emplear “reactivos evaluativos” que impliquen la utilización de diversos recursos aprendidos durante el proceso formativo, de tal forma que el Estudiante ponga de manifiesto el empleo de los conocimientos adquiridos, en acciones prácticas de decisión y actitud valiosa frente a situaciones problemáticas."
  },
  {
    "titulo": "artículo 70",
    "contenido": "°. EVALUACIÓN POR PERIODOS FORMATIVOS El desarrollo de cada asignatura, se encuentra dividido en tres periodos formativos, cada uno con un tiempo de desarrollo curricular establecido por el modelo curricular. En el siguiente cuadro, se observa la distribución temporal de los periodos formativos mencionados. PERIODO DE FORMACIÓN DURACIÓN DEL PERIODO FORMATIVO MOMENTO DE EVALUACIÓN SEMANA DE EVALUACIÓN Primer Periodo Formativo 6 semanas Evaluación del primer periodo Semana 7 Segundo Periodo Formativo 6 semanas Evaluación del Segundo Periodo Semana 14 Tercer Periodo Formativo 5 semanas Evaluación optativa Semana 16 Evaluación Final de competencias Semana 20 La evaluación de los correspondientes periodos formativos (parciales, optativo, final, de segunda instancia) será determinada expresamente por el Calendario Académico de la gestión."
  },
  {
    "titulo": "artículo 71",
    "contenido": "°. EVALUACIÓN CONTINUA (MOMENTOS DE EVALUACIÓN) Operativamente, de acuerdo al modelo curricular, el presente Reglamento considera los siguientes momentos de evaluación: a) Al inicio del proceso de Formación. Se trata de una evaluación diagnóstica que implica la aplicación de un reactivo evaluativo con el fin de identificar el grado de desarrollo de la o las competencias requeridas para iniciar el proceso de desarrollo de la nueva competencia enmarcada en la asignatura que se inicia. Esta evaluación es obligatoria y posee una ponderación del 10% de la calificación del primer periodo formativo. b) Durante el proceso de Formación. Comprende todos los reactivos evaluativos que el Docente utiliza para ir verificando el progresivo aprovechamiento del Estudiante durante su aprendizaje. Esta evaluación es obligatoria y posee una ponderación cuantitativa de acuerdo al"
  },
  {
    "titulo": "artículo 48",
    "contenido": "º EVALUACIÓN SUMATIVA del presente Reglamento, y su finalidad es “sumativa para la promoción o retención del estudiante en la asignatura”. c) Al finalizar el periodo Formativo. Comprende la aplicación de un reactivo Evaluativo que engloba la valoración del grado de desarrollo del conjunto de criterios de desempeño programados por el Docente para un periodo formativo determinado. Esta evaluación es obligatoria y posee una ponderación cuantitativa de acuerdo al"
  },
  {
    "titulo": "artículo 70",
    "contenido": "º EVALUACIÓN POR PERIODOS FORMATIVOS del presente Reglamento y su finalidad es “sumativa para la promoción o retención del Estudiante en la asignatura”."
  },
  {
    "titulo": "artículo 72",
    "contenido": "°. EVALUACIÓN POR MOMENTOS DE ENSEÑANZA Y APRENDIZAJE El modelo curricular de la EMI, contempla tres tipos de formación al interior del proceso de desarrollo de las competencias previstas por el diseño curricular. Estas son: a) Momento de Enseñanza Teórico. b) Momento de Aprendizaje Práctico. c) Momento de Aprendizaje por experimentación en Laboratorio."
  },
  {
    "titulo": "artículo 73",
    "contenido": "°. RESPONSABILIDAD DOCENTE EN LA EVALUACIÓN POR MOMENTOS DE ENSEÑANZA Y APRENDIZAJE a) Momentos de enseñanza Teórica y Aprendizaje Práctico. Los momentos de enseñanza y aprendizaje teórico y práctico, deben ser evaluados por un sólo Docente competente contratado para este fin. Este Docente debe evaluar los criterios de desempeño correspondiente a la competencia que viene desarrollando en el Estudiante. b) Momento de Aprendizaje por experimentación en Laboratorio. El momento de aprendizaje por experimentación en Laboratorio, puede ser llevado a cabo por un Docente diferente del Docente de los dos momentos anteriores."
  },
  {
    "titulo": "artículo 74",
    "contenido": "°. PONDERACIONES CUANTITATIVAS PARA LA CERTIFICACIÓN DEL LOGRO DE COMPETENCIAS a. Ponderaciones por periodos formativos PERIODO FORMATIVO TIEMPO DE DESARROLLO CURRICULAR SEMANA DE EVALUACIÓN PONDERACIÓN PRIMERO 6 SEMANAS 7ma SEM 30 SEGUNDO 6 SEMANAS 14va SEM 30 TERCERO- EV. FINAL 5 SEMANAS 20ma SEM 40 TOTAL 100 b. Ponderaciones por Momentos de Enseñanza - Aprendizaje y Periodo Formativo En esta categoría pueden darse dos casos: 1. Asignaturas que contemplan los tres momentos: Enseñanza Teórica, Aprendizaje Práctico y de experimentación en Laboratorio. MOMENTO DE ENSEÑANZA- APRENDIZAJE RESPONSABLE DE EVALUAR PRIMER PERIODO FORMATIVO (30) SEGUNDO PERIODO FORMATIVO (30) TERCER PERIODO FORMATIVO (40) ENSEÑANZA TEÓRICA Y APRENDIZAJE PRÁCTICO (T-P) Docente Teoría y Práctica 80% 80% 80% APRENDIZAJE POR EXPERIMENTACIÓN EN LABORATORIO (L) Docente Laboratorio 20% 20% 20% 2. Asignaturas que solo contengan dos momentos: Enseñanza Teórica y Aprendizaje Práctico. MOMENTO DE ENSEÑANZA - APRENDIZAJE RESPONSABLE DE EVALUAR PRIMER PERIODO FORMATIVO (30) SEGUNDO PERIODO FORMATIVO (30) TERCER PERIODO FORMATIVO (40) ENSEÑANZA TEÓRICA Y APRENDIZAJE PRÁCTICO (T-P) Docente Teoría y Práctica 100% 100% 100% c. Ponderaciones por Momentos de evaluación y Momentos de Enseñanza–Aprendizaje. Para cada Periodo formativo, se deben realizar dos evaluaciones. Una durante el proceso formativo y la otra al finalizar el periodo formativo considerando las siguientes ponderaciones: i. Asignaturas que contemplan los tres momentos: Enseñanza Teórica, Aprendizaje Práctico y de experimentación en Laboratorio. MOMENTO DE EVALUACIÓN MOMENTOS DE ENSEÑANZA Y APRENDIZAJE ENSEÑANZA TEÓRICA Y APRENDIZAJE PRÁCTICO (T-P) (60%) Responsable: Docente Teoría y Práctica APRENDIZAJE POR EXPERIMENTACIÓN EN LABORATORIO (L) (40%) Responsable: Docente Laboratorio Durante el periodo formativo 40% 100% Al finalizar el periodo formativo 60% 0% ii. Asignaturas que solo contengan dos momentos: Enseñanza Teórica y Aprendizaje Práctico. MOMENTO DE EVALUACIÓN MOMENTOS DE ENSEÑANZA Y APRENDIZAJE ENSEÑANZA TEÓRICA Y APRENDIZAJE PRÁCTICO (T-P) (100%) Responsable: Docente Teoría y Práctica APRENDIZAJE POR EXPERIMENTACIÓN EN LABORATORIO (L) (0%) Responsable: Docente Laboratorio Durante el periodo formativo 40% 0% RÉGIMEN ESTUDIANTIL DE GRADO CÓDIGO RAC – 01 VERSIÓN 3.0 AÑO 2024 Al finalizar el periodo formativo 60% 0% d. Asignaturas de Trabajo de Grado I y II Componente Primera Evaluación Parcial Segunda Evaluación Parcial Evaluación final Trabajo de Grado I 40 % Defensa del Perfil 30 % Presentación Marco Teórico 30 % Aprobación Primera Parte Marco Práctico Trabajo de Grado II 30% Aprobación total Marco Práctico 30 % Predefensa del Borrador de Trabajo de Grado 40% Defensa del Borrador Final de Trabajo de Grado"
  },
  {
    "titulo": "artículo 75",
    "contenido": "°. IDIOMA EXTRANJERO Con la finalidad de que el Estudiante de Licenciatura alcance un nivel de conocimiento en un Idioma extranjero durante su formación, deberá presentar Certificados emitidos por el Centro de Idiomas de la EMI, que avalen el conocimiento del idioma extranjero según los siguientes niveles: OBJETIVO CALIFICACIÓN REQUISITO Alcanzar el nivel de conocimiento A1 Principiante Calificación Mínima 31 Inicio del Tercer Semestre en la EMI Alcanzar el nivel de conocimiento A2 Básico Calificación Mínima 39 Inicio del Quinto Semestre en la EMI Alcanzar el nivel de conocimiento Calificación Mínima 49 Inicio del Séptimo RÉGIMEN ESTUDIANTIL DE GRADO CÓDIGO RAC – 01 VERSIÓN 3.0 AÑO 2024 B1 Intermedio Semestre en la EMI Alcanzar el nivel de conocimiento B2 Intermedio Alto Califica Mínima 60 Inicio del Noveno Semestre en la EMI Estos Certificados son requisito previo al proceso de inscripción al Semestre Correspondiente."
  },
  {
    "titulo": "artículo 76",
    "contenido": "°. EXAMEN EXTRAORDINARIO a. El Estudiante y/o Docente, hará conocer las anormalidades y/o dificultades que se presentaron durante el desarrollo del Examen Parcial, Final, Optativo o de Segunda Instancia al Jefe de Carrera o Ciencias Básicas en el día. b. El Jefe de Carrera o Ciencias Básicas, elevará un informe al Director de Unidad Académica quien deberá convocar al Consejo Académico para tratar el caso y, de considerarse favorable, mediante Resolución autorizar un Examen Extraordinario. c. El Examen Extraordinario, deberá desarrollarse ante un Tribunal Examinador conformado por el Jefe de Carrera o Ciencias Básicas, docente afín a la asignatura y docente de la asignatura; asimismo, deberá elaborarse un Acta de la realización de este acto académico a la finalización del mismo. d. La revisión y calificación del Examen Extraordinario, deberá ser realizada inmediatamente después de concluida la prueba a cargo del Tribunal Examinador, la cual no podrá ser objeto de revisión y la calificación será plasmada en los RÉGIMEN ESTUDIANTIL DE GRADO CÓDIGO RAC – 01 VERSIÓN 3.0 AÑO 2024 registros específicos de la asignatura. e. El Examen Extraordinario, deberá ser de aplicación obligatoria al total de estudiantes que rindieron la prueba, no aplicándose a las asignaturas de Trabajo de Grado I y Trabajo de Grado II."
  },
  {
    "titulo": "artículo 77",
    "contenido": "°. REPROBADOS EN SEGUNDA INSTANCIA Los estudiantes civiles que reprueben en el Examen de Segunda Instancia, podrán optar por los Cursos de Temporada (Invierno/Verano), a fin de recuperar las asignaturas reprobadas, de la malla curricular vigente."
  },
  {
    "titulo": "artículo 78",
    "contenido": "°. SOLICITUD REVISIÓN DE EXAMEN a. El Estudiante que considere que la calificación obtenida en la evaluación parcial, optativo, final, segunda instancia no representa una justa evaluación, podrán elevar su Solicitud de Revisión de Examen (según Formularios de Trámites Académicos vigente que corresponda) a la Jefatura de Carrera o Ciencias Básicas, en un plazo no mayor a dos días hábiles a partir de la comunicación de la calificación. b. En caso de considerar la solicitud en forma favorable, el Jefe de Carrera o Ciencias Básicas convocará al Docente de la asignatura, un Docente de la EMI afín a la misma y el Estudiante, en cuya presencia se realizará la revisión del examen. c. Si como resultado de la revisión se encuentran justificativos para la modificación de la calificación, se deberá elaborar informe con las firmas de quienes participaron en su revisión. d. El Jefe de Carrera o Ciencias Básicas, deberá elevar el informe adjuntando el Acta de revisión de Examen, y Solicitud de Revisión de Examen (según Formularios de Trámites Académicos vigente que corresponda) a la Dirección de la Unidad Académica. e. La Dirección de Unidad Académica revisado el procedimiento, remitirá los antecedentes a Vicerrectorado, quien autorizará a la Dirección Nacional de Tecnologías de Información y Comunicación la actualización en el sistema. CAPÍTULO VIII SEPARACIÓN Y REINCORPORACIÓN"
  },
  {
    "titulo": "artículo 79",
    "contenido": "°. MOTIVOS DE SEPARACIÓN Los Estudiantes serán separados por los siguientes motivos: a. Con derecho a reincorporación 1. Estudiantes Civiles: i. Por haber reprobado en más de dos asignaturas en el semestre académico. ii. Por haber reprobado las asignaturas en Segunda Instancia. iii. Por Licencia Temporal, concedida por el Consejo Académico. 2. Militares Estudiantes: i. Por Licencia Temporal, concedida por el Consejo Superior Académico de la Escuela Militar de Ingeniería “Mcal. Antonio José de Sucre”, a través de una Resolución Expresa. ii. Por haber reprobado en 3 asignaturas en el semestre académico. iii. Por haber reprobado en Segunda Instancia en 1 ó 2 asignaturas de la malla curricular vigente. b. Sin derecho a reincorporación para Militares Estudiantes: 1. Por haber reprobado en 4 o más asignaturas en el semestre académico. 2. Por haber reprobado 1 o más asignaturas en su segunda opción (segunda incorporación). 3. Por abandono de sus estudios. Otras consideraciones para la separación de Estudiantes por aspectos disciplinarios son establecidas en el Reglamento RAC- 07 “Régimen Interno de Disciplina de Grado”."
  },
  {
    "titulo": "artículo 80",
    "contenido": "°. PROCEDIMIENTO PARA LA SEPARACIÓN SIN DERECHO A REINCORPORACIÓN DE MILITARES ESTUDIANTES a. El Jefe de Carrera o Ciencias Básicas al finalizar las evaluaciones semestrales, verificará el rendimiento académico de los Militares Estudiantes, elevando al Director de Unidad Académica un informe pormenorizado de aquellos que durante el semestre académico hubieran obtenido un bajo rendimiento académico y sea considerado como una causal de separación sin derecho a reincorporación, adjuntando la siguiente documentación: 1. Hoja de Calificaciones correspondiente al último semestre cursado. 2. Cuaderno de Seguimiento de la(s) asignatura(s) afectada(s). 3. Copia de los exámenes de cada periodo, incluyendo Optativo, Segunda Instancia y Extraordinario cuando corresponda (si éstos hubiesen sido escritos). 4. Copia de los resultados del proceso de Revisión de Exámenes, cuando corresponda. 5. Informe del(os) Docente(s) de la(s) asignatura(s) afectada(s) respecto al desempeño del Militar Estudiante en el semestre académico. b. El Director a la recepción del informe, remitirá los antecedentes al responsable Jurídico para que elabore un informe referido al cumplimiento del procedimiento y de la normativa. c. En caso de que el Informe Legal manifieste objeciones procedimentales y/o normativas, el Director de Unidad Académica devolverá antecedentes a la Jefatura de Carrera o Ciencias Básicas a objeto de que subsanen las observaciones. d. Caso contrario, convocará a los miembros del Consejo Académico a efectos de que se considere el Informe y demás antecedentes académicos, debiendo pronunciarse dicha instancia a través de una Resolución expresa. e. La Resolución emitida por el Consejo Académico deberá ser notificada al Militar Estudiante por el Jefe de Carrera. f. De no ser ubicado el Estudiante, el responsable jurídico de la Unidad Académica deberá hacerse presente en el domicilio registrado del Estudiante. Si no se encontrará presente en su domicilio en el momento de entregarse la notificación, podrá hacerse cargo de ella cualquier persona que se encontrará en él, debiendo hacer constar su identidad y su relación con el Estudiante. Si la persona rechazara la notificación, se hará constar ello, especificándose las circunstancias del intento de notificación, elaborando posteriormente la representación de Ley correspondiente al Director de la Unidad Académica. Concluida la representación, se tendrá por efectuado el trámite siguiéndose el procedimiento en todo caso."
  },
  {
    "titulo": "artículo 81",
    "contenido": "°. REPRESENTACIÓN PARA MILITARES ESTUDIANTES a. La parte afectada, en el plazo perentorio de veinticuatro (24) horas que correrá desde la notificación personal o desde la representación, podrá mediante conducto regular representar la Resolución emitida por el Consejo Académico en primera instancia ante la Dirección de la Unidad Académica, quedando en suspenso la aplicación de la sanción hasta que el Consejo Superior Académico en segunda instancia resuelva la representación. b. Si transcurridas las veinticuatro (24) horas el Militar Estudiante no representara la Resolución emitida por el Consejo Académico, la misma se ejecutoriará y no admitirá otra representación, debiendo notificarse con el Memorándum correspondiente y comunicarse posteriormente a través de la Orden del Día la determinación asumida."
  },
  {
    "titulo": "artículo 82",
    "contenido": "°. RESOLUCIONES DE SEGUNDA Y ÚLTIMA INSTANCIA a. La documentación en original será remitida por el Director de la Unidad Académica a Rectorado. b. El Rectorado, una vez recibidos los antecedentes y la documentación que hubiera presentado el Militar Estudiante al momento de representar la Resolución de Consejo Académico (Primera Instancia), remitirá a la Dirección Nacional Jurídica toda la documentación recolectada para que emita un Informe. c. Con base en las recomendaciones del Informe de la Dirección Nacional Jurídica, el Rectorado convocará al Consejo Superior Académico. d. De la valoración realizada a los antecedentes y de considerarse que es necesario contar con mayores elementos, esta instancia podrá requerir a través de la Dirección Nacional Jurídica, los informes o documentos que viera por conveniente. e. El Consejo Superior Académico en el plazo máximo de cinco (5) días hábiles, resolverá: Confirmando, Revocando, Modificando o Anulando la Resolución de Primera Instancia. f. La Resolución emitida por esta instancia, así como los antecedentes, serán remitidos a la Unidad Académica de origen para que dicha instancia proceda a la notificación de acuerdo a lo estipulado en el"
  },
  {
    "titulo": "artículo 80",
    "contenido": "° PROCEDIMIENTO PARA LA SEPARACIÓN SIN DERECHO A REINCORPORACIÓN DE MILITARES ESTUDIANTES, incisos e y f."
  },
  {
    "titulo": "artículo 83",
    "contenido": "°. INAPELABILIDAD DE LAS RESOLUCIONES DEL CONSEJO SUPERIOR ACADÉMICO Las Resoluciones emitidas por el Consejo Superior Académico, causarán ejecutoria y no admitirán otras representaciones o recursos. Por consiguiente, las resoluciones emitidas por esta instancia son INAPELABLES."
  },
  {
    "titulo": "artículo 84",
    "contenido": "°. REINCORPORACIÓN Es el procedimiento que implica la reinserción en las actividades académicas de esta Casa de Estudios Superiores de los estudiantes separados según lo establecido en el"
  },
  {
    "titulo": "artículo 79",
    "contenido": "° MOTIVOS DE SEPARACIÓN inciso a. “Con derecho a reincorporación” del presente Reglamento. Para el efecto, se debe cumplir los siguientes requisitos: a. Certificado de solvencia (según Formularios de Trámites Académicos vigente que corresponda). b. Solicitud de reconocimiento de materias y reincorporación presentada por el Estudiante (según Formularios de Trámites Académicos vigente que corresponda), deberá incluir el detalle de asignaturas solicitadas para ser cursadas en el siguiente Semestre. c. Certificado de calificaciones de las asignaturas aprobadas. d. Cancelación de valores por asignaturas a cursar. e. La Jefatura de Carrera, en función a un análisis académico y administrativo, deberá llenar el Formulario Solicitud de Reconocimiento de Materias y Reincorporación acompañado de un informe, que deberá ser refrendada por Resolución de Consejo Académico que autorice su reincorporación, determinando las asignaturas a ser cursadas por el Estudiante, elevando al Consejo Superior Académico los casos que no puedan ser resueltos. El trámite de reincorporación para Estudiantes Civiles, culmina con la aprobación de la Resolución de Consejo Académico y/o Resolución del Consejo Superior Académico si fuera el caso. Los Militares Estudiantes adicionalmente a los incisos señalados, deberán contar con la autorización expresa del Comando de su Fuerza, refrendada por la Orden General de Destinos. Los oficiales de la Fuerza Aérea Boliviana y la Armada Boliviana, deberán contar con la autorización del Comando General del Ejército. El proceso de reincorporación será refrendado mediante Resolución del Consejo Superior Académico, momento desde el cual, el Militar Estudiante deberá presentar los documentos señalados en el"
  },
  {
    "titulo": "artículo 17",
    "contenido": "° y 18° de este Reglamento”. El personal militar reincorporado para cursar su segunda opción (segunda incorporación), al haber perdido su condición de becario, deberá cancelar el 100 % de la Matrícula, Colegiatura (mensual), Seguro Médico (semestral) y Extensión Universitaria (semestral), durante el tiempo de permanencia en la Escuela Militar de Ingeniería “Mcal. Antonio José de Sucre”. La presente disposición no es extensiva al personal militar que hubiera solicitado Licencia Temporal y cuente con la respectiva Resolución de Consejo Superior Académico y autorización de su respectivo Comando de Fuerza”."
  },
  {
    "titulo": "artículo 85",
    "contenido": "°. ASIGNATURAS A NIVELAR Y RECUPERAR a. Los Estudiantes Civiles del 1er. al 9no. que hubiesen reprobado asignaturas en el Semestre Regular, podrán reincorporarse a la EMI y cursar asignaturas (correspondientes al siguiente semestre) conjuntamente con la(s) asignatura(s) reprobada(s), bajo las siguientes condiciones: 1. El Estudiante, deberá presentar a la Jefatura de Carrera la documentación establecida en el"
  },
  {
    "titulo": "artículo 84",
    "contenido": "° REINCORPORACIÓN de este Reglamento. 2. Las solicitudes para la aplicación de esta modalidad, deberán ser presentadas por el Estudiante hasta 1 (una) semana después de iniciado el semestre académico, solicitudes posteriores no serán atendidas. 3. El estudiante podrá solicitar cursar adicionalmente a las asignaturas reprobadas, las asignaturas correspondientes al siguiente semestre que sean compatibles con los horarios establecidos y el cumplimiento de los requisitos según el plan de estudios vigente. 4. La Jefatura de Carrera, en función a un análisis Académico (de correlatividad de asignaturas) y administrativo (de compatibilidad de horarios), deberá elaborar una propuesta al Consejo Académico para que, mediante Resolución, autorice la reincorporación determinando las asignaturas a ser cursadas por el Estudiante en semestres paralelos. 5. Los criterios a ser considerados para establecer las asignaturas adicionales a ser cursadas serán los siguientes: o Las asignaturas solicitadas adicionales a las reprobadas no podrán tener relación de dependencia con las asignaturas reprobadas, es decir, el estudiante no podrá solicitar cursar asignaturas cuyo prerrequisito no ha sido aprobado. o Las asignaturas solicitadas, deberán ser cursadas en horarios de clases establecidos para un semestre regular, por lo tanto, debe existir una compatibilidad de horarios de tal manera que no se generen cruces de horarios con las asignaturas reprobadas, en ningún caso se abrirán cursos específicos para esta finalidad. 6. El Estudiante que repruebe nuevamente en algunas asignaturas pendientes de aprobación, deberá repetir exclusivamente la(s) asignatura(s) reprobada(s) y no tendrá derecho a solicitar asignaturas de semestres superiores hasta que apruebe la(s) misma(s). 7. El Estudiante que repruebe en algunas asignaturas adicionales (adelantadas), no podrá optar nuevamente por esta modalidad hasta que regularice su situación del semestre académico completo. 8. La Dirección Nacional de Tecnologías de Información, deberá tomar en cuenta la cantidad de Asignaturas a ser cursadas por el Estudiante a fin de considerar su inclusión y alta en el sistema informático de notas. 9. La Unidad de Asuntos Administrativos y Financieros, deberá tomar en cuenta la cantidad de Asignaturas a ser cursadas por el Estudiante a fin de fijar los montos a ser cancelados por concepto de matrícula y mensualidades. 10. La presente modalidad, no es aplicable para materia militar y asignaturas de modalidad de graduación. b. Los Estudiantes que cursan 1 a 4 Asignaturas incluida la Asignatura Militar, deberán realizar los pagos de acuerdo al creditaje de cada asignatura incluido la cancelación obligatoria del 100% de la Matricula, Seguro Médico Privado y Extensión Universitaria. CAPÍTULO IX CURSOS DE TEMPORADA (INVIERNO / VERANO)"
  },
  {
    "titulo": "artículo 86",
    "contenido": "°. DEFINICION Los Cursos de Temporada en la Escuela Militar de Ingeniería “Mcal. Antonio José de Sucre” - EMI, son los que se imparten en los períodos entre la culminación e inicio de actividades académicas regulares, programadas. Estos cursos pueden dictarse en los recesos entre semestres."
  },
  {
    "titulo": "artículo 87",
    "contenido": "°. OBJETIVOS El objetivo general del Curso de Temporada, es el de brindar la posibilidad de cursar materias en un período extraordinario de Asignaturas del Plan de Estudios de manera que permita al estudiante mejorar su rendimiento académico en las mismas condiciones de un curso regular. Los objetivos generales de los Cursos de Temporada, son coadyuvantes y coherentes con la misión, principios, fines y objetivos institucionales y académicos de la Escuela Militar de Ingeniería “Mcal. Antonio José de Sucre” - EMI y del Sistema de la Universidad Boliviana, en todos sus ámbitos. Los objetivos específicos de las asignaturas propuestas en los Cursos de Temporada, ofrecen al estudiante la posibilidad de: a. Recuperación: Para estudiantes que reprobaron asignaturas (Podrán cursar hasta 2 asignaturas en invierno y 2 en verano) que no hubiesen sido aprobadas en el periodo académico regular. Se debe respetar los prerrequisitos de las asignaturas. La presente modalidad, no es aplicable para las asignaturas de modalidad de graduación (Taller de Grado I y II). Debiendo tener un promedio mínimo de reprobación del 10% en el Semestre Regular de la asignatura o haber reprobado en Segunda Instancia. No haber abandonado las asignaturas en el Semestre Regular. b. Nivelación: Para estudiantes que retiraron o no tomaron asignaturas correspondientes a periodos regulares anteriores."
  },
  {
    "titulo": "artículo 88",
    "contenido": "°. CARACTERÍSTICAS Las asignaturas vencidas en los Cursos de Temporada tienen exactamente el mismo valor curricular que las asignaturas del curso regular. Para que esta equivalencia sea sustentada, el Curso de Temporada debe tener las siguientes características básicas: a. Contenidos analíticos iguales a los de la asignatura del curso regular. b. Número de horas académicas iguales a las asignaturas del curso regular. c. Criterios de evaluación iguales al curso regular empleando el Cuaderno de Seguimiento correspondiente. d. Desarrollo en condiciones de infraestructura, equipamiento y medios académicos iguales. e. La selección y provisión de cargos Docentes de los cursos de temporada se sujetará a la norma establecida en el Régimen Académico Docente. f. Tiene los mismos requisitos y prerrequisitos de asignaturas precedentes y cumplen tales condiciones para asignaturas subsecuentes. Estas condiciones ofrecen al estudiante del Curso de Temporada la misma calidad del Curso Regular y garantizan el logro de las mismas competencias planteadas en los cursos regulares. Al término del curso, la publicación de resultados será oportuna, garantizando la continuidad de los cursos regulares, pudiendo los estudiantes tomar asignaturas con los resultados de los Cursos de Temporada y los docentes administrar normalmente las asignaturas de los cursos regulares."
  },
  {
    "titulo": "artículo 89",
    "contenido": "°. CONDICIONES Los Cursos de Temporada tienen las siguientes condiciones para su desarrollo: a. La inscripción a los Cursos de Temporada es de carácter voluntario. b. El Curso de Temporada se desarrollará de acuerdo a Calendario Académico Específico propuesto por el Vicerrectorado de Grado en coordinación de la Dirección Nacional de Planificación. c. El mínimo de estudiantes estará definido conforme a las solicitudes presentadas por paralelo de cada curso establecido en la Carrera. d. La asistencia a los cursos de temporada debe ser del 90% mínimo para acreditar el vencimiento de la misma. e. La modalidad de evaluación de los cursos de temporada deberá prever 3 evaluaciones (2 parciales y 1 final). f. Las asignaturas reprobadas en los Cursos de Temporada, se contabilizan y registran exactamente como la reprobación en los cursos regulares. g. No existe examen de Segunda Instancia para la reprobación de los Cursos de Temporada. h. Los Cursos de Temporada tendrán un costo para el estudiante, que será determinado por la Dirección Nacional de Asuntos Administrativos y Financieros de la EMI. i. El estudiante para acceder a los Cursos de Temporada, deberá cancelar el 100% del costo establecido de acuerdo a los créditos de la asignatura antes del inicio de actividades académicas. j. Las Jefaturas de Carrera deben definir las asignaturas ofertadas en cada Curso de Temporada e informar al Vicerrectorado de Grado, con la finalidad de que se instruya su apertura en los sistemas correspondientes y efectuar el seguimiento y control respectivo. CAPÍTULO X TRASPASOS Y CONVALIDACIONES"
  },
  {
    "titulo": "artículo 90",
    "contenido": "°. TRASPASO Es el procedimiento de administración académica por el cual, los Estudiantes Regulares pueden cambiar de Carrera, Unidad Académica, así como de una Casa de Estudios Superiores del Sistema a otra."
  },
  {
    "titulo": "artículo 91",
    "contenido": "°. MODALIDADES DE TRASPASO Las modalidades de traspaso son: a. Internos. b. De recepción. c. De emisión."
  },
  {
    "titulo": "artículo 92",
    "contenido": "°. TRASPASOS INTERNOS a. Las solicitudes de traspaso interno, serán consideradas sólo a la conclusión del semestre académico. b. Los traspasos internos, deben ser autorizados por el Consejo Académico de la Unidad Académica receptora a través de la Resolución correspondiente, una vez se hayan cumplido los requisitos establecidos. c. Para el traspaso interno de estudiantes con Beca de Excelencia Académica, deberán iniciar el trámite, quince (15) días hábiles antes del inicio de actividades académicas, para que la Unidad Académica de Destino, previo cumplimiento de requisitos contemple o no la solicitud de propuesta de Becas de Excelencia Académica. d. Las Modalidades de Traspaso Interno son: 1. Entre Unidades Académicas. 2. Entre Carreras de la misma Unidad Académica."
  },
  {
    "titulo": "artículo 93",
    "contenido": "°. TRASPASOS ENTRE UNIDADES ACADÉMICAS a. Es el proceso mediante el cual, un Estudiante de la EMI solicita transferencia y la continuidad de sus estudios en otra Unidad Académica. b. Se requiere la presentación de los documentos siguientes: 1. Solicitud de traspaso (según Formularios de Trámites Académicos vigente que corresponda). 2. Certificado de calificaciones de todos los semestres académicos cursados. 3. Certificado de solvencia (según Formularios de Trámites Académicos vigente que corresponda). 4. Documentos establecidos en el"
  },
  {
    "titulo": "artículo 17",
    "contenido": "y 18º DOCUMENTACIÓN REQUERIDA PARA CIVILES Y MILITARES del presente Reglamento."
  },
  {
    "titulo": "artículo 94",
    "contenido": "°. TRASPASOS ENTRE CARRERAS DE LA MISMA UNIDAD ACADÉMICA a. Es el proceso mediante el cual, un Estudiante de la EMI solicita su transferencia y la continuidad de sus estudios en otra Carrera. b. Se requiere la presentación de los documentos siguientes: 1. Solicitud de traspaso (según Formularios de Trámites Académicos vigente que corresponda). 2. Certificado de calificaciones de todos los semestres académicos cursados incluido el de la modalidad de admisión. 3. Certificado de solvencia (según Formularios de Trámites Académicos vigente que corresponda). 4. Documentos establecidos en el"
  },
  {
    "titulo": "artículo 17",
    "contenido": "º y 18° DOCUMENTACIÓN REQUERIDA PARA CIVILES Y MILITARES del presente Reglamento."
  },
  {
    "titulo": "artículo 95",
    "contenido": "°. PROCEDIMIENTO DE TRASPASO INTERNO a. El Estudiante que solicite traspaso de una Unidad Académica o Carrera a otra, deberá presentar su solicitud en la Carrera de origen. b. El Jefe de Carrera o Ciencias Básicas, evaluará el cumplimiento de requisitos y, si la evaluación es favorable, elevará informe a la Dirección de la Unidad Académica, adjuntando el expediente del solicitante. Caso contrario,dará la respuesta que corresponda al interesado. c. La Dirección de Unidad Académica, previa revisión de documentos y antecedentes, remitirá la documentación (Informe de la Jefatura de Carrera o Ciencias Básicas y expediente del Estudiante) a la Unidad Académica o Carrera de destino. d. La Carrera de destino, verificará el cumplimiento de requisitos y elevará informe a la Dirección de Unidad Académica. e. En respaldo de lo manifestado en el Informe de la Jefatura de Carrera o Ciencias Básicas, el Consejo Académico emitirá la Resolución correspondiente."
  },
  {
    "titulo": "artículo 96",
    "contenido": "°. TRASPASOS DE RECEPCIÓN a. Los traspasos de recepción y la documentación requerida, se recibirán hasta quince días hábiles antes del inicio del semestre académico. b. Se dará curso al trámite de traspaso si el Estudiante ha aprobado, al menos, cuatro asignaturas en la universidad de origen. c. Las modalidades de Traspaso de Recepción son: 1. De una Casa de Estudios Superiores del Sistema de la Universidad Boliviana. 2. De una Universidad Extranjera."
  },
  {
    "titulo": "artículo 97",
    "contenido": "°. TRASPASOS DE RECEPCIÓN DE UNA CASA DE ESTUDIOS SUPERIORES DEL SISTEMA DE LA UNIVERSIDAD BOLIVIANA a. Es el proceso por el cual un estudiante que proviene de una Universidad del Sistema, solicita su transferencia y la continuidad de sus estudios en la Escuela Militar de Ingeniería “Mcal. Antonio José de Sucre”. b. El trámite de traspaso se inicia con la presentación de los documentos siguientes: 1. Solicitud de la universidad de origen. 2. Certificación de la existencia de plaza en la EMI. 3. Certificado de buena conducta expedido por la universidad de origen (no indispensable). 4. Solicitud de traspaso (según Formularios de Trámites Académicos vigente que corresponda). 5. Certificado de convalidación (según Formularios de Trámites Académicos vigente que corresponda). 6. Documentos establecidos en el"
  },
  {
    "titulo": "artículo 17",
    "contenido": "º Y 18° DOCUMENTACIÓN REQUERIDA PARA CIVILES Y MILITARES del presente Reglamento. 7. Certificado de calificaciones originales expedidos por la universidad de origen. 8. Programas analíticos legalizados de las asignaturas vencidas."
  },
  {
    "titulo": "artículo 98",
    "contenido": "°. TRASPASO DE UNA UNIVERSIDAD O INSTITUTO DE EDUCACIÓN SUPERIOR EXTRANJERO a. Es el proceso por el cual, un estudiante nacional o extranjero, solicita su transferencia de una Universidad o Instituto de Educación Superior del exterior para continuar sus estudios en la Escuela Militar de Ingeniería “Mcal. Antonio José de Sucre”. b. Los postulantes deberán presentar sus documentos académicos legalizados por las autoridades de educación y de relaciones exteriores del país de origen, visados por el Consulado de Bolivia en dicho país, refrendados por el Ministerio de Relaciones Exteriores de Bolivia. c. En todos los casos, los estudiantes extranjeros deberán presentar pasaporte, con permiso de estudiante o residente en Bolivia. d. El trámite de traspaso requiere la presentación de los documentos siguientes: 1. Solicitud de traspaso (según Formularios de Trámites Académicos vigente que corresponda). 2. Certificado de convalidación (según Formularios de Trámites Académicos vigente que corresponda). 3. Documentos establecidos en el"
  },
  {
    "titulo": "artículo 17",
    "contenido": "° del presente Reglamento. 4. Certificados de calificaciones originales expedidos por la universidad de origen. 5. Programas analíticos legalizados de las asignaturas vencidas. 9. Certificado de conducta expedido por la universidad de origen (no indispensable). e. Los traspasos de una Universidad Extranjera, solo corresponderán en caso de existir convenio internacional suscrito por nuestro país en materia educativa y cultural para continuar estudios en la Universidad Boliviana."
  },
  {
    "titulo": "artículo 99",
    "contenido": "°. PROCEDIMIENTO DE TRASPASO DE RECEPCIÓN a. El Estudiante que solicite traspaso a la Escuela Militar de Ingeniería “Mcal. Antonio José de Sucre”, deberá presentar su solicitud en la Unidad Académica a la que dese e incorporarse 30 días calendario antes del inicio de cada semestre académico. b. El Director de Unidad Académica, evaluará el cumplimiento de requisitos a través del responsable Jurídico y, si el informe es favorable, remitirá toda la documentación a la Carrera de destino. Caso contrario, dará la respuesta que corresponda al interesado. c. La Jefatura de Carrera o Ciencias Básicas, convocará al Consejo de Carrera para realizar el proceso de convalidación descrito en los ARTÍCULOS 94° al 100° del presente Reglamento. d. En respaldo de lo manifestado en la Resolución del Consejo de Carrera o Ciencias Básicas, el Consejo Académico emitirá la Resolución correspondiente, sugiriendo al Consejo Superior Académico la incorporación del interesado, con la especificación de las asignaturas convalidadas, las asignaturas que debe cursar y el semestre académico que le corresponda. e. La Resolución emitida, deberá ser comunicada al interesado(a) a través de la Unidad Académica."
  },
  {
    "titulo": "artículo 100",
    "contenido": "°. TRASPASOS DE EMISIÓN a. A una universidad del país. b. A una universidad extranjera."
  },
  {
    "titulo": "artículo 101",
    "contenido": "°. TRASPASO DE EMISIÓN A UNA UNIVERSIDAD DEL PAÍS O A UNA UNIVERSIDAD EXTRANJERA a. Es el proceso por el cual, un estudiante de la Escuela Militar de Ingeniería “Mcal. Antonio José de Sucre” solicita continuar sus estudios en una universidad nacional o del extranjero. b. Para los traspasos de emisión, con carácter previo se realizará la consulta correspondiente a la universidad de destino. c. Se requiere la presentación de los documentos siguientes: 1. Solicitud de traspaso (según Formularios de Trámites Académicos vigente que corresponda). 2. Certificado de solvencia (según Formularios de Trámites Académicos vigente que corresponda). 3. Certificado de entrega de documentos (según Formularios Académicos de Trámites vigente que corresponda). 4. Certificado de calificación originales, expedidos por la Escuela Militar de Ingeniería “Mcal. Antonio José de Sucre”. 5. Programas analíticos legalizados de las asignaturas aprobadas. d. A la aprobación de la solicitud de traspaso, se devolverán los documentos de admisión."
  },
  {
    "titulo": "artículo 102",
    "contenido": "°. CONVALIDACIÓN a. Es el proceso de otorgación de igual valor académico o equivalencia de las asignaturas aprobadas en la Carrera o Universidad de origen, para determinar su equivalencia en la Carrera de destino. b. En el marco de los principios y objetivos de la Universidad Boliviana, el proceso de convalidación debe considerar la necesidad de fortalecer los procesos de Movilidad Estudiantil. c. Este proceso será realizado por el Consejo de Carrera, instancia que elevará a consideración del Consejo Académico para la emisión de la Resolución correspondiente."
  },
  {
    "titulo": "artículo 103",
    "contenido": "°. CRITERIO DE CONVALIDACIÓN a. Los contenidos teóricos y prácticos de los programas analíticos de las asignaturas aprobadas, deberán tener un mínimo de 60%. b. Las cargas horarias deberán ser equivalentes en una proporción similar al punto anterior. c. Cuando los contenidos teóricos y/o prácticos de los programas de las asignaturas tengan una equivalencia entre el 50% y 59% en suconvalidación, se aplica una prueba de suficiencia académicaelaborada por un Docente afín a la asignatura y aprobada por el Consejo de Carrera."
  },
  {
    "titulo": "artículo 104",
    "contenido": "°. ASIGNACIÓN DE SEMESTRE En función de las asignaturas que hayan sido convalidadas, se determinará el semestre que deberá cursar el solicitante buscando la nivelación en el menor tiempo posible; permitiendo que simultáneamente pueda cursar asignaturas precedentes tomando en cuenta los prerrequisitos, en un número no mayor a dos por semestre, no pudiendo cursar asignaturas cuyos prerrequisitos no hayan sido vencidos."
  },
  {
    "titulo": "artículo 105",
    "contenido": "°. CERTIFICADO DE CONVALIDACIÓN Los documentos presentados para la convalidación y los informes de los docentes, servirán para la elaboración del Certificado de Convalidación (según Formularios de Trámites Académicos vigente que corresponda), bajo la responsabilidad de laJefatura de Carrera o Ciencias Básicas."
  },
  {
    "titulo": "artículo 106",
    "contenido": "°. RESOLUCIÓN DE CONVALIDACIÓN El proceso de convalidación culmina con la emisión de una Resolución del Consejo Superior Académico, que considerará las asignaturas objeto de reconocimiento, el semestre académico al cual se autoriza la inscripción del postulante, así como las asignaturas que puede cursar simultáneamente."
  },
  {
    "titulo": "artículo 107",
    "contenido": "°. PAGO DE DERECHOS Los trámites de convalidación conllevan el pago de derechos a ser abonados por asignatura convalidada, cuyo monto será determinado por disposición administrativa de la Escuela Militar de Ingeniería “Mcal. Antonio José de Sucre”."
  },
  {
    "titulo": "artículo 108",
    "contenido": "°. TRASPASO DE MILITARES ESTUDIANTES a. Para el traspaso de una Carrera a otra, los Militares Estudiantes deberán elevar solicitud al Comando General del Ejército por el conducto regular correspondiente. Si la solicitud es aceptada, se somete al procedimiento establecido en el presente Reglamento. b. Para el traspaso de una Unidad Académica a otra, los Militares Estudiantes deberán elevar solicitud al Rectorado por el conducto regular correspondiente. Si la solicitud es aceptada, se somete al procedimiento establecido para Estudiantes Civiles en el presente Reglamento. La Escuela Militar de Ingeniería “Mcal. Antonio José de Sucre”, no reconoce ni convalida asignaturas a Militares Estudiantes que hayan cursado las mismas en otras universidades, debiendo cumplir con los requisitos de admisión del"
  },
  {
    "titulo": "artículo 18",
    "contenido": "° DOCUMENTACIÓN REQUERIDA PARA MILITARES del presente Reglamento."
  },
  {
    "titulo": "artículo 109",
    "contenido": "°. TRANSICIÓN DE PLANES DE ESTUDIO Las solicitudes por transición del diseño curricular, deberán ser elaboradas en Jefatura de Carrera, según las Tablas de Convalidación de Asignaturas de los Planes de Estudio antiguos y vigentes, de acuerdo a procedimiento aprobado por el Consejo Superior Académico. CAPÍTULO XI DISPOSICIONES COMPLEMENTARIAS"
  },
  {
    "titulo": "artículo 110",
    "contenido": "°. VIGENCIA El Reglamento RAC-01 “Régimen Estudiantil de Grado” ha sido reformulado y adecuado a las actuales necesidades de la administración académica, entrará en vigencia a partir de la emisión de la Resolución del Consejo Superior Académico, quedando sin efecto los reglamentos, resoluciones y disposiciones contrarias al presente Reglamento. Las prescripciones del presente Reglamento, están vigentes para el nivel de Técnico Universitario Medio hasta la aprobación de su normativa específica."
  },
  {
    "titulo": "artículo 111",
    "contenido": "°. REVISIÓN Y ACTUALIZACIÓN Las siguientes reparticiones son las encargadas de realizar la revisión, recomendar y sugerir las propuestas de actualización del presente reglamento: El Vicerrectorado de Grado, las Direcciones de Grado y Tecnológico en las Unidades Académicas y la Dirección Nacional de Asuntos Administrativos y Financieros en coordinación con la Dirección Nacional de Planificación, las disposiciones contenidas en el presente Reglamento son susceptibles de modificación parcial de acuerdo a nuevos requerimientos y necesidades; mediante resolución expresa del Consejo Superior Académico."
  }
]